[
    {
        "id_content": "1496730",
        "url": "https://thanhnien.vn/bo-chinh-tri-khong-bo-nhiem-can-bo-dang-bi-xu-ly-ky-luat-ngoai-quy-hoach-post1496730.html",
        "test": [
            " Thường trực Ban Bí thư  Võ Văn Thưởng  vừa thay mặt  Bộ Chính trị  ký ban hành Quy định 80 về phân cấp quản lý cán bộ và bổ nhiệm, giới thiệu cán bộ ứng cử (Quy định 80) thay thế cho Quy định 105 năm 2017.",
            " Về nội dung bổ nhiệm, giới thiệu cán bộ ứng cử, Quy định 80 có nhiều điểm mới so với quy định cũ.",
            " Cụ thể, về nguyên tắc bổ nhiệm, giới thiệu ứng cử, Quy định 80 bổ sung thêm nguyên tắc: không bổ nhiệm, giới thiệu ứng cử, điều động, phong, thăng quân hàm đối với cán bộ, đảng viên đang bị xem xét, xử lý kỷ luật.",
            " Về nguyên tắc bổ nhiệm lại hoặc giới thiệu tái cử, Quy định 80 cũng nêu rõ, cán bộ sau khi được bổ nhiệm, giới thiệu ứng cử vì một trong các lý do như: sức khoẻ không bảo đảm; uy tín giảm sút; không hoàn thành nhiệm vụ; vi phạm kỷ luật Đảng, pháp luật của nhà nước,... thì cấp có thẩm quyền quyết định việc thay thế, cho thôi giữ chức, miễn nhiệm, từ chức, cách chức mà không cần chờ hết thời hạn giữ chức vụ, hết nhiệm kỳ công tác.",
            " Đối với cán bộ đang trong thời hạn thi hành kỷ luật mà không thuộc diện phải xem xét miễn nhiệm, cho từ chức thì cấp có thẩm quyền bổ nhiệm cán bộ căn cứ yêu cầu nhiệm vụ. ",
            " Tuy nhiên, Quy định 80 cũng nêu rõ cần thảo luận dân chủ, đánh giá khách quan, thận trọng, kỹ lưỡng, cân nhắc nhiều mặt về phẩm chất, năng lực, uy tín; nguyên nhân, động cơ vi phạm, khuyết điểm và tính chất, mức độ ảnh hưởng, tác động, kết quả khắc phục hậu quả (nếu có),... xem xét, cân nhắc việc bổ nhiệm lại hoặc giới thiệu tái cử.",
            " Về tiêu chuẩn, điều kiện bổ nhiệm, giới thiệu ứng cử vào chức vụ cao hơn, Quy định 80 cũng giữ lại quy định cũ, trong đó nêu rõ: cán bộ bị kỷ luật cũng không được phân công, bổ nhiệm, giới thiệu ứng cử vào chức vụ cao hơn chức vụ khi bị kỷ luật trong khoảng thời gian từ 12 - 60 tháng (tùy theo hình thức kỷ luật là khiển trách, cảnh cáo hay cách chức).",
            " Quy định 80 bổ sung thêm 2 tiêu chuẩn, điều kiện mới. Cụ thể, cán bộ được giới thiệu từ nguồn nhân sự tại chỗ phải được quy hoạch vào chức danh bổ nhiệm hoặc được quy hoạch chức danh tương đương trở lên. Đối với nhân sự từ nguồn ở bên ngoài phải được quy hoạch chức danh tương đương trở lên.",
            " Bên cạnh đó, cán bộ phải có thời gian giữ chức vụ đang đảm nhiệm hoặc chức vụ tương đương ít nhất là 2 năm.",
            " Đối với việc bổ nhiệm sĩ quan trong lực lượng vũ trang do Quân ủy T.Ư và Đảng ủy Công an T.Ư quy định cụ thể cho phù hợp với yêu cầu thực tiễn. Các trường hợp đặc biệt sẽ do cấp có thẩm quyền quyết định.",
            " Về thời hạn, Quy định 80 nêu rõ, thời hạn bổ nhiệm giữ chức vụ là 5 năm (60 tháng) đối với các chức danh cán bộ lãnh đạo, quản lý ở cơ quan, đơn vị trong  hệ thống chính trị  và  doanh nghiệp nhà nước .",
            " Thời hạn bổ nhiệm giữ chức vụ dưới 5 năm áp dụng đối với một số chức vụ đặc thù theo quy định riêng."
        ],
        "list_image": []
    },
    {
        "id_content": "1496595",
        "url": "https://thanhnien.vn/heineken-viet-nam-dau-tu-30-ti-dong-bao-ton-tai-nguyen-nuoc-tai-viet-nam-post1496595.html",
        "test": [],
        "list_image": []
    },
    {
        "id_content": "1496677",
        "url": "https://thanhnien.vn/70000-nguoi-bieu-tinh-o-thu-do-ch-czech-vi-gia-nang-luong-tang-phan-doi-eu-nato-post1496677.html",
        "test": [
            " Những người  tổ chức cuộc biểu tình  đến từ một số  nhóm chính trị cực hữu  và các nhóm chính trị bên ngoài. Họ kêu gọi liên minh cầm quyền kiểm soát việc  giá năng lượng  đang tăng cao, đồng thời lên tiếng phản đối  Liên minh châu Âu (EU)  và NATO.",
            " Nhóm này cho rằng CH Czech, quốc gia nằm ở trung tâm châu Âu, nên  trung lập về mặt quân sự  và đảm bảo có được các hợp đồng trực tiếp với các nhà  cung cấp khí đốt , bao gồm cả Nga.",
            " Theo ước tính của cảnh sát, số lượng người biểu tình đã lên đến khoảng 70.000 người vào giữa buổi chiều.",
            " Hãng tin nhà nước CTK ngày 3.9 dẫn lời  Thủ tướng Petr Fiala , người lãnh đạo liên minh 5 đảng trung hữu, cho biết những người biểu tình không nghĩ cho  lợi ích của đất nước . Ông Fiala nói rằng “Cuộc biểu tình trên Quảng trường Wenceslas do các  lực lượng thân Nga , có quan điểm gần cực đoan và đi ngược lại lợi ích của CH Czech kêu gọi tổ chức”."
        ],
        "list_image": []
    },
    {
        "id_content": "1496575",
        "url": "https://thanhnien.vn/dac-phai-vien-john-kerry-tong-thong-biden-rat-muon-tham-viet-nam-post1496575.html",
        "test": [
            " Trong cuộc phỏng vấn hẹp với báo chí vào sáng 5.9, ông  John Kerry  xác nhận Tổng thống  Joe Biden  rất muốn thăm Việt Nam, tuy nhiên vẫn chưa có kế hoạch cụ thể về chuyến thăm này. ",
            " \"Tôi có thể khẳng định là Tổng thống Biden rất muốn đến Việt Nam. Nhưng hiện nay thì tôi cũng chưa thấy có kế hoạch cụ thể vì đang có rất nhiều việc\", ông Kerry cho biết.",
            " Đặc phái viên Kerry cho biết thêm, Tổng thống Biden đang khá bận với các vấn đề nóng như xung đột ở Ukraine và căng thẳng với  Trung Quốc .",
            " \"Tổng thống của chúng tôi phải tập trung rất nhiều nỗ lực vào những vấn đề này. Nhưng tôi biết là Tổng thống rất muốn đến Việt Nam và tôi rất tin tưởng ông ấy sẽ đến Việt Nam trong nhiệm kỳ của ông\", ông John Kerry khẳng định.",
            " Trước đó, ngày 13.6, Thứ trưởng Bộ Ngoại giao Hà Kim Ngọc đề nghị người đồng cấp Mỹ Wendy Sherman phối hợp thúc đẩy chuyến thăm Việt Nam của Tổng thống Biden trong năm nay. ",
            " Thứ trưởng Hà Kim Ngọc kỳ vọng hoạt động này sẽ tiếp nối thành công chuyến thăm và làm việc của  Thủ tướng Chính phủ  Phạm Minh Chính nhân dịp dự Hội nghị cấp cao đặc biệt ASEAN - Mỹ.",
            " Trong cuộc gặp nhân Hội nghị cấp cao đặc biệt Mỹ - ASEAN hồi tháng 5, Thủ tướng Phạm Minh Chính đã trân trọng chuyển lời mời của Tổng bí thư  Nguyễn Phú Trọng  và Chủ tịch nước Nguyễn Xuân Phúc tới Tổng thống Joe Biden, mong ông Biden sớm tới thăm Việt Nam.",
            " Tổng thống Biden trân trọng cảm ơn và cho biết sẽ thu xếp thăm Việt Nam vào thời gian phù hợp với cả hai bên.",
            " Nhà lãnh đạo Mỹ dự kiến sẽ đến Đông Nam Á dự một loạt sự kiện vào tháng 11 như Thượng đỉnh G20 (Indonesia), Hội nghị cấp cao Đông Á ở  Campuchia  và APEC 2022 tại Thái Lan."
        ],
        "list_image": []
    },
    {
        "id_content": "1496501",
        "url": "https://thanhnien.vn/binh-phuoc-phat-nu-tai-xe-say-xin-gay-tai-nan-roi-hien-truong-70-trieu-dong-post1496501.html",
        "test": [
            "  Ngày 5.9, UBND tỉnh  Bình Phước  cho biết vừa ra quyết định xử phạt hành chính nữ tài xế N.T.M.L (26 tuổi, ngụ H.Hớn Quản, Bình Phước) say xỉn, gây tai nạn rời hiện trường khiến người dân bức xúc đuổi theo, với tổng số tiền 70 triệu đồng; đồng thời  tước giấy phép lái xe  24 tháng.",
            " Theo quyết định xử phạt, nữ tài xế N.T.M.L đã thực hiện các hành vi vi phạm hành chính gồm không đi đúng phần đường gây tai nạn giao thông; gây  tai nạn giao thông  không dừng lại và trong hơi thở có nồng độ cồn vượt quá 0,4 miligam/1 lít khí thở (1,041mg/l). Sau khi vi phạm, nữ tài xế đã có hành vi trốn tránh, che giấu hành vi vi phạm của mình.",
            " Cụ thể, Chủ tịch UBND tỉnh Bình Phước ra quyết định phạt 40 triệu đồng về hành vi điều khiển xe mà trong hơi thở có nồng độ cồn vượt quá 0,4 miligam/1 lít khí thở; phạt 18 triệu đồng vì hành vi  gây tai nạn giao thông  không dừng lại; phạt 12 triệu đồng cho hành vi đi không đúng phần đường gây tai nạn. ",
            " Trước đó,  Thanh Niên  đưa tin, khoảng 17 giờ ngày 10.7, anh Điểu Lâm (33 tuổi, ngụ xã An Khương, H.Hớn Quản) chạy xe máy trên tuyến đường liên xã hướng từ TX.Bình Long đi xã Tân Hưng (H.Hớn Quản). ",
            " Khi đến đoạn thuộc tổ 7, ấp Quản Lợi A, xã Tân lợi, xe anh Lâm va chạm với xe ô tô BS 93A - 317.xx do N.T.M.L (26 tuổi, ngụ H.Hớn Quản) điều khiển theo hướng ngược lại. Hậu quả vụ tai nạn khiến cả 2 phương tiện cùng hư hỏng, anh Điểu Lâm bị thương nhẹ.",
            " Tuy nhiên, sau khi xảy ra va chạm, nữ tài xế chạy xe rời khỏi hiện trường. Người đi đường thấy sự việc bất bình nên đuổi theo. Lúc này, dù bánh trước của xe ô tô bị bể, hư hỏng nhưng nữ tài xế tiếp tục chạy xe nhiều km bất chấp sự truy đuổi, chặn xe của người đi đường. ",
            " Sau khi nhận được tin báo, CSGT Công an H.Hớn Quản đã triển khai lực lượng phối hợp chặn bắt. Khi tài xế chạy đến đoạn đường thuộc P.Hưng Chiến, TX.Bình Long, lực lượng chức năng dừng xe. Kiểm tra, nữ tài xế này có nồng độ cồn vượt quá 0,4 miligam/1 lít khí thở."
        ],
        "list_image": [
            "https://image.thanhnien.vn/w2048/Uploaded/2022/notnjj/2022_07_11/11-6808.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/notnjj/2022_07_11/dan-truy-duoi-2-1177.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/notnjj/2022_07_11/nu-tai-xe-8-6398.jpg"
        ]
    },
    {
        "id_content": "1496629",
        "url": "https://thanhnien.vn/da-nang-bi-duoi-viec-nhan-vien-vac-song-dao-bom-xang-di-tra-thu-post1496629.html",
        "test": [
            " Chiều 5.9, Công an P.Thanh Khê Đông (Q.Thanh Khê) bàn giao N.N.H (35 tuổi, ngụ xã Tái Sơn, H.Tứ Kỳ, tỉnh  Hải Dương ) cho Công an Q.Thanh Khê (TP.Đà Nẵng) xử lý về hành vi mang hung khí, bom xăng đi trả thù  chủ cũ.",
            " Trước đó, lúc 0 giờ 45 phút rạng sáng cùng ngày, tổ tuần tra đêm P.Thanh Khê Đông làm nhiệm vụ kiểm soát trên tuyến đường  Điện Biên  Phủ, khi đến trước kiệt 478 thì phát hiện một nam thanh niên có nhiều biểu hiện nghi vấn nên tiến hành kiểm tra.",
            " Lúc này, nam thanh niên mang theo 2 cây đao dài khoảng 45 cm và 3 chai nhựa (gồm 2 chai loại 1,5 lít và 1 chai 0,5 lít) bên trong chứa xăng, trên miệng nhét vải tẩm làm  bom xăng.",
            " Theo khai nhận, N.N.H từng là công nhân làm việc cho anh T.N.T (41 tuổi, ngụ P.Thanh Khê Đông), tuy nhiên gần đây H. bị anh T. đuổi việc nên bức xúc.",
            " Rạng sáng ngày 5.9, H. đã chuẩn bị bom xăng, 2 cây đao, trên đường đến nhà anh T. để  trả thù  thì bị phát hiện. Được biết, N.N.H đã có 1 tiền án về tội lạm dụng tín nhiệm chiếm đoạt tài sản."
        ],
        "list_image": ["https://image.thanhnien.vn/w2048/Uploaded/2022/vocgmvbc/2022_09_05/tkd1-7228.jpg"]
    },
    {
        "id_content": "1496528",
        "url": "https://thanhnien.vn/da-nang-mo-nhac-gay-on-mot-co-so-kinh-doanh-bi-phat-140-trieu-dong-post1496528.html",
        "test": [
            " Ngày 5.9, thông tin từ UBND TP.Đà Nẵng cho biết vừa có quyết định xử phạt vi phạm hành chính đối với Công ty TNHH thương mại và dịch vụ Sao Tháng Tám vì vi phạm các quy định về  tiếng ồn  (mở nhạc gây ồn) vượt quy chuẩn kỹ thuật về tiếng ồn từ 20 dBA đến dưới 25 dBA.",
            " Theo đó, Công ty TNHH thương mại và dịch vụ Sao Tháng Tám đã vi phạm các quy định về tiếng ồn, vượt 24,5 dBA so với giới hạn tối đa cho phép về tiếng ồn tại khu vực đặc biệt (nhà thờ) từ sau 21 giờ đến 6 giờ (45 dBA) theo Quy chuẩn kỹ thuật quốc gia về tiếng ồn.",
            " Với vi phạm này, ngoài việc bị xử phạt hành chính với số tiền 140 triệu đồng, công ty còn bị đình chỉ việc  mở nhạc  gây ô nhiễm âm thanh tại cơ sở TST Garden trong thời gian 4 tháng 15 ngày.",
            " Cùng với đó, UBND TP.Đà Nẵng cũng yêu cầu cơ sở TST Garden phải thực hiện các biện pháp  cách âm  để giảm thiểu tiếng ồn đạt quy chuẩn kỹ thuật.",
            " Nếu Công ty TNHH thương mại và dịch vụ Sao Tháng Tám không tự nguyện chấp hành sẽ bị cưỡng chế thi hành theo quy định của pháp luật.",
            " Trước đó, ngành chức năng TP.Đà Nẵng tiến hành đo đạc tiếng ồn phát ra từ cơ sở TST Garden (tại P.Thuận Phước, Q.Hải Châu), xác định cơ sở này mở nhạc gây ồn, vượt trên 24,5 dBA so với giới hạn tiếng ồn tối đa cho phép phát ra tại khu vực đặc biệt (nhà thờ) theo quy chuẩn về tiếng ồn."
        ],
        "list_image": []
    },
    {
        "id_content": "1496461",
        "url": "https://thanhnien.vn/thai-binh-nguoi-vo-dang-ngu-bi-chong-chem-tu-vong-post1496461.html",
        "test": [
            " Ngày 5.9, trao đổi với PV  Thanh Niên , ông Nguyễn Xuân Trường, Chủ tịch UBND xã Quỳnh Hội, H.Quỳnh Phụ ( Thái Bình ) cho biết trên địa bàn vừa xảy ra vụ một phụ nữ bị chồng chém  tử vong .",
            " Nạn nhân là bà N.T.M (55 tuổi, trú tại thôn Đông Xá, xã Quỳnh Hội, H.Quỳnh Phụ, Thái Bình). Người gây án là chồng bà M., ông Nguyễn Thiên Nạp (58 tuổi, trú cùng địa phương).",
            " Theo thông tin ban đầu, 6 giờ ngày 4.9, khi bà M. đang ngủ thì ông Nạp cầm  dao phay  chém vào đầu khiến bà tử vong tại chỗ.",
            " Người dân địa phương phát hiện sự việc nên trình báo cơ quan chức năng. Lực lượng công an xã Quỳnh Hội có mặt phong tỏa hiện trường, đồng thời báo cáo sự việc đến Công an H.Quỳnh Phụ.",
            " Được biết, hơn 10 năm trước ông Nạp bị tai nạn giao thông. Kể từ đó, ông có dấu hiệu  thần kinh không ổn định , dễ bị kích động. Ông Nạp luôn gây mâu thuẫn với vợ sau mỗi lần uống rượu. ",
            " Các con của vợ chồng ông Nạp đã trưởng thành, lập gia đình và ở riêng. Bà M. làm công nhân trong một công ty. Từ nhiều năm nay, bà M. là lao động chính trong nhà. Gia đình thường xuyên mua thuốc cho ông Nạp điều trị bệnh.",
            " “Chúng tôi cùng gia đình đã lo hậu sự cho nạn nhân. Ngay sau khi gây án, sáng cùng ngày, ông Nạp đã đến trụ sở Công an H.Quỳnh Phụ (Thái Bình) để đầu thú”, chủ tịch xã Quỳnh Hội cho biết thêm.",
            "  Vụ việc đang được lực lượng chức năng, điều tra, làm rõ."
        ],
        "list_image": []
    },
    {
        "id_content": "1496602",
        "url": "https://thanhnien.vn/tphcm-cong-an-qphu-nhuan-khoi-to-nguoi-giup-viec-5-lan-trom-cap-tai-san-cua-chu-nha-post1496602.html",
        "test": [
            " Ngày 5.9, Cơ quan Cảnh sát điều tra  Công an Q.Phú Nhuận (TP.HCM) , đã khởi tố bị can, bắt tạm giam Nguyễn Ngọc Thủy Tiên (39 tuổi, ngụ Q.Bình Tân) về  tội trộm cắp tài sản .",
            " Theo thông tin ban đầu, ngày 22.8, Công an P.10, Q.Phú Nhuận nhận đơn của bà H. ngụ trong hẻm đường Nguyễn Trọng Tuyển, trình báo về việc bị trộm nhiều vòng tay, dây chuyền và nhiều chiếc nhẫn vàng.",
            " Đội Cảnh sát hình sự đã mời những người liên quan và khả nghi, trong đó có Nguyễn Ngọc Thủy Tiên đến trụ sở làm việc. Qua điều tra, Tiên khai là người giúp việc nhà cho bà H. từ tháng 2.2022. Trong khi làm việc, Tiên thấy trong phòng ngủ bà H. có 1 hộp màu xanh chứa nhiều nữ trang, đồng hồ nên nảy sinh ý định trộm tài sản. ",
            " Để tránh bị chủ nhà phát hiện, Tiên chỉ lấy một số nữ trang rồi giấu vào túi quần. Làm xong việc, Tiên đem tài sản đi bán tại các tiệm vàng ở Q.11, Q.Bình Tân và Q.Tân Phú. Đến nay, Tiên thừa nhận đã 5 lần trộm, lấy đi số lượng lớn nữ trang cùng nhẫn cưới của chủ nhà.",
            " Công an Q.Phú Nhuận đang  thu hồi tang vật vụ trộm cắp tài sản  và định giá số tài sản bị Tiên lấy trộm."
        ],
        "list_image": []
    },
    {
        "id_content": "1496658",
        "url": "https://thanhnien.vn/quang-hai-it-thi-dau-o-phap-va-moi-lo-cho-doi-tuyen-viet-nam-post1496658.html",
        "test": [
            " Gia nhập Pau FC, trở thành cái tên sau những  Công Phượng , Văn Hậu, Công Vinh... thi đấu ở môi trường  bóng đá  châu Âu.",
            " Trở thành  cầu thủ người Việt Nam  đầu tiên thi đấu ở nước Pháp.",
            " Được nhiều trang báo nước ngoài đưa tin.",
            " Đó là những gì đã xảy ra với Quang Hải khi anh quyết định rời Việt Nam để sang trời Âu tìm thử thách mới cho bản thân. Tuy nhiên, hơn 2 tháng khoác lên mình màu áo của Pau FC, Quang Hải đang gặp nhiều khó khăn và phải thường xuyên làm bạn với  băng ghế dự bị .",
            " Thực tế, khi gia nhập Pau FC,  Quang Hải  được  HLV Didier Tholot  đánh giá rất cao. HLV người Pháp đã xem lại những màn trình diễn của cựu cầu thủ  Hà Nội  trước khi thuyết phục ban lãnh đạo đội bóng mang về ngôi sao của đội tuyển Việt Nam. Sau chuyến tập huấn tiền mùa giải, tiền vệ  Nguyễn Quang Hải  chuyển đến sinh sống tại một căn hộ do Pau FC bố trí gần trung tâm huấn luyện của đội. Cầu thủ 25 tuổi cũng được đội bóng chủ quản cung cấp 1 chiếc xe hơi để tiện đi lại. Ngoài ra, để thuận tiện cho việc  giao tiếp với các đồng đội  và HLV, Quang Hải cũng tích cực học tiếng Pháp.",
            " Trên sân đấu, ở những trận đấu giao hữu cũng như trong các buổi tập, Quang Hải đều thể hiện rất tốt và nhanh chóng trở thành một trong những cái tên đáng xem nhất của Pau FC. Thậm chí, đầu mùa giải, tiền vệ 25 tuổi còn được trang  ESPN châu Á  đánh giá là 1 trong 7 cầu thủ châu Á đáng xem nhất mùa giải 2022-2023. Trong bài viết ấy, Quang Hải đứng ngang với những cái tên đình đám như Son Heung-min,  Takumi Minamino , Zidane Iqbal…",
            " Thế nhưng, sau khoảng 2 tháng bước vào các trận đấu tại Ligue 2, Nguyễn Quang Hải đang gặp nhiều khó khăn và thời gian mà tiền vệ này thi đấu cho  Pau FC  đang giảm dần. Tính đến thời điểm hiện tại, Quang Hải đã thi đấu 6 trận cho Pau FC ở giải Ligue 2. Tuy nhiên, trong 6 trận đấu ấy chỉ có 2 trận là Quang Hải được ra sân ngay từ đầu. Số phút ra sân trong hai lần đá chính của tiền vệ này cũng chỉ dừng lại ở khoảng thời gian tổng cộng gần 140 phút. Còn lại, ở những trận đấu không đá chính, Quang Hải chỉ ra sân khoảng 20 phút cuối trận. Thậm chí, ở 2 trận đấu gần đây nhất gặp các đối thủ  Quevilly  và Caen, thời gian có mặt trên sân của anh đang bị giật lùi một cách đáng lo ngại. Quang Hải chỉ góp mặt ở khoảng thời gian 10 phút cuối trận. ",
            " Tính tổng cộng qua 6 trận, Quang Hải đã thi đấu 216 phút, trung bình 36 phút/trận nhưng bàn thắng và kiến tạo của tiền vệ này chỉ là con số 0 tròn trĩnh. Có thể lý giải bằng việc  Pau FC  đang thiếu đi những cầu thủ chất lượng trên hàng tiền đạo vì thế CLB này thường xuyên lựa chọn lối đá phòng ngự phản công. Điểm mạnh nhất của Quang Hải là tạo ra cơ hội ăn bàn cho đồng đội, tuy nhiên kể từ khi đặt chân đến nước Pháp điều đó đang trở nên khó khăn với tiền vệ quê ở huyện  Đông Anh, Hà Nội . Rõ ràng, dù muốn dù không chúng ta phải thừa nhận rằng thời điểm này Quang Hải không có điểm rơi phong độ tốt nhất và anh phải rất nỗ lực để tìm lại những phẩm chất vốn có của mình. ",
            " Dự kiến  HLV Park Hang-seo  sẽ điền tên cựu cầu thủ Hà Nội vào danh sách trong đợt tập trung sắp tới của  đội tuyển Việt Nam . Nếu Quang Hải không được ra sân thi đấu nhiều, chắc chắn phong độ của anh sẽ bị ảnh hưởng. "
        ],
        "list_image": []
    },
    {
        "id_content": "1496684",
        "url": "https://thanhnien.vn/thong-diep-dac-biet-tu-thay-hieu-truong-sau-mot-nam-khai-giang-vang-bong-hoc-sinh-post1496684.html",
        "test": [
            " Năm học 2021-2022, cả nước đối mặt với giai đoạn căng thẳng dịch Covid-19, toàn bộ học sinh trên cả nước phải bước vào năm học đặc biệt với cách  học trực tuyến . Sân trường lúc ấy chưa bao giờ vắng bóng học sinh lâu như vậy. Năm ngoái, vào  năm học  nhưng trường học vẫn đóng cửa, trống trường không được vang, hành lang vắng lặng, tiếng trống  khai giảng  cũng không có.",
            " Đơn vị Trường THPT Nguyễn Du (Q10, TP.HCM là một trong những đơn vị được trưng dụng làm nơi cách ly thời điểm đó. Thầy Huỳnh Thanh Phú, Hiệu trưởng Trường THPT Nguyễn Du chia sẻ: \"Tôi rất xúc động. Phải nói là tôi như một em học trò, cũng chờ đợi coi ngày hôm nay sẽ là ngày như thế nào, sẽ bùng nổ ra sao\".",
            " Hòa chung không khí cả nước, thầy và trò Trường THPT Nguyễn Du hân hoan như mở hội trong ngày  khai giảng  năm học mới 2022-2023. \"Người xưa có câu: \"Lỗ nhỏ, đắm thuyền\". Tất cả những gì thầy chia sẻ hôm nay, đúc kết lại một câu của người xưa dạy: \"Dục tốc, bất đạt\". Trong cuộc sống làm cái gì cũng phải thận trọng, phải hết sức kỹ lưỡng\", đó là những lời mà thầy Thanh Phú đã gửi gắm thông qua bài học về lon nước ngọt.",
            " Phần chia sẻ được học sinh toàn trường đón nhận nồng nhiệt. Đây cũng là hình thức được thầy Thanh Phú thực hiện mỗi năm vào ngày khai giảng với những thông điệp khác nhau do thầy tự nghĩ ra. Tất cả đều được thầy làm bằng tâm huyết với mong muốn toàn thể học sinh có thể được hưởng những năm tháng học trò dưới mái trường THPT Nguyễn Du bằng sự nhiệt huyết và năng lượng tích cực  tuổi trẻ , học hết sức, chơi hết mình.",
            " Phần lễ được nhà trường tổ chức ngắn gọn nhưng đầy đủ hình thức với lễ chào cờ, đọc tâm thư nhân ngày khai giảng của Chủ tịch nước. Ngay sau phần lễ, toàn bộ sân trường được trả lại cho những chủ nhân đích thực đó là các bạn học sinh. Cả sân trường như bùng nổ trong đại hội âm nhạc với những tiết mục văn nghệ sôi động, đa dạng thể loại như: múa hát, song ca, rap, nhảy hiện đại,…",
            " Sau một năm vắng lặng bởi dịch Covid-19, với buổi lễ  khai giảng  trực tiếp,  năm học mới  2022-2023 đã có một khởi đầu thành công và tốt đẹp trên khắp cả nước. "
        ],
        "list_image": ["https://image.thanhnien.vn/w2048/Uploaded/2022/afsgp/2022_09_05/mvi-8710-moment-2106.jpg"]
    },
    {
        "id_content": "1496439",
        "url": "https://thanhnien.vn/bat-nhom-ban-ca-vien-chien-chem-gan-dut-lia-tay-khach-nhau-vi-thieu-20000-dong-post1496439.html",
        "test": [
            " Ngày 5.9, Công an Q.Ngũ Hành Sơn (TP.Đà Nẵng) tống đạt quyết định khởi tố vụ án, khởi tố bị can nhóm bán cá viên chiên chém trọng thương khách nhậu ở biển Đà Nẵng chỉ vì thiếu 20.000 đồng.",
            " Cơ quan Cảnh sát điều tra Công an Q.Ngũ Hành Sơn cũng thực hiện lệnh bắt tạm giam 3 bị can Trương Quốc Anh (27 tuổi, ngụ H.Phù Cát, tỉnh  Bình Định ), Nguyễn Hữu Huỳnh Đức (20 tuổi) và Nguyễn Hoàng Huy (25 tuổi, cùng ngụ tổ 20, P.Phước Mỹ, Q.Sơn Trà, TP.Đà Nẵng) về tội  cố ý gây thương tích.",
            " Trước đó, rạng sáng 24.8, nhóm bạn anh N.T.B (22 tuổi, ngụ Q.Cẩm Lệ, TP.Đà Nẵng) gồm 2 nam, 2 nữ ngồi nhậu ở biển Đà Nẵng, đoạn vỉa hè đường Võ Nguyên Giáp (Q.Ngũ Hành Sơn).",
            " Anh B. mua cá viên chiên của Trương Quốc Anh đang bán gần đó với giá 50.000 đồng. Tuy nhiên khi trả tiền, anh B. chỉ có 30.000 đồng nên hai bên xảy ra mâu thuẫn.",
            " Sau đó, Quốc Anh đẩy xe đi nơi khác nhưng bức xúc nên rủ Nguyễn Hữu Huỳnh Đức và Nguyễn Hoàng Huy chuẩn bị hung khí để đi tìm B. ",
            " Cả ba cầm theo 2 cây  dao tự chế  và chở nhau đi đến chỗ nhóm anh B. đang nhậu.",
            " Quốc Anh cầm dao chém 1 nhát trúng vào tay của anh B. rồi ra xe cùng với Đức và Huy chạy về hướng đường Nguyễn Văn Thoại. ",
            " Cả 3 chạy đến bãi đất trống cuối đường Trần Bạch Đằng (Q.Ngũ Hành Sơn) vứt 2 con dao xuống đất. Hậu quả, anh N.T.B bị nhóm bán cá viên chiên  chém gần đứt lìa cánh tay trái."
        ],
        "list_image": [
            "https://image.thanhnien.vn/w2048/Uploaded/2022/vocgmvbc/2022_08_26/z3672875900791816a144f3e4a287dc9a4636bc7611b19-4463.jpg"
        ]
    },
    {
        "id_content": "1496552",
        "url": "https://thanhnien.vn/tong-thong-ukraine-khoe-tin-vui-tu-chien-truong-canh-bao-ve-mua-dong-kho-khan-post1496552.html",
        "test": [
            " Trong bài phát biểu cùng ngày, ông Zelensky đã gửi lời cảm ơn đến các lực lượng Ukraine vì đã giành lại một số khu vực ở phía nam và phía đông, đồng thời nói rằng ông đã nhận được \"tin vui\" từ các chỉ huy  quân sự  và người đứng đầu cơ quan tình báo.",
            " Ông Kyrylo Tymoshenko, phó văn phòng tổng thống, trước đó cùng ngày đã đăng hình ảnh các binh sĩ treo cờ Ukraine tại một ngôi làng mà ông cho là ở khu vực phía nam - tâm điểm của cuộc phản công.",
            " Ukraine đã bắt đầu cuộc phản công vào tuần trước nhắm vào miền nam, đặc biệt là  khu vực Kherson , nơi mà Nga đã sớm giành quyền kiểm soát trong cuộc xung đột.",
            " Phát biểu của ông Zelensky được đưa ra một ngày sau khi ông cảnh báo châu Âu rằng Nga đang chuẩn bị cho \"một đòn quyết định về năng lượng\" trong những ngày lạnh giá sắp tới.",
            " Phía Moscow cho rằng  sự cố gián đoạn năng lượng  là do các lệnh trừng phạt và các vấn đề kỹ thuật. Các quốc gia châu Âu ủng hộ Kyiv về mặt ngoại giao và quân sự đã cáo buộc Nga vũ khí hóa các nguồn cung cấp năng lượng.",
            " Một số nhà phân tích cho rằng tình trạng thiếu hụt và tăng chi phí sinh hoạt khi mùa đông sắp tới có thể bào mòn sự hỗ trợ của phương Tây cho Kyiv khi các chính phủ phải nỗ lực giải quyết vấn đề nội bộ.",
            " Tuần trước, Moscow cho biết họ sẽ đóng cửa đường ống Nord Stream 1, kênh dẫn khí đốt chính từ Nga đến Đức. Trong khi đó, các nước G7 đã công bố việc áp giá trần dự kiến đối với xuất khẩu dầu của Nga.",
            " Điện Kremlin cho biết họ sẽ ngừng bán dầu cho bất kỳ quốc gia nào áp dụng mức giá này.",
            " Ngày 4.9,  Thủ tướng Đức Olaf Scholz  cho biết nước này đã lên kế hoạch ngừng hoàn toàn việc cung cấp khí đốt vào tháng 12, đồng thời hứa hẹn các biện pháp hạ giá và gắn lợi ích xã hội với lạm phát.",
            " Tại một cuộc họp báo ở Berlin, ông nói: \"Nga không còn là một đối tác năng lượng đáng tin cậy nữa\".",
            " Cũng vào hôm 4.9, Phần Lan và Thụy Điển đã công bố kế hoạch cung cấp hàng tỉ đô la cho các công ty điện lực để ngăn chặn nguy cơ vỡ nợ trong bối cảnh khủng hoảng."
        ],
        "list_image": []
    },
    {
        "id_content": "1496524",
        "url": "https://thanhnien.vn/o-to-7-cho-bat-ngo-boc-chay-ngun-ngut-trong-khu-do-thi-o-tpthu-duc-post1496524.html",
        "test": [
            " Đến hơn 10 giờ ngày 5.9, hiện trường vụ  ô tô  đậu trên vỉa hè trong khu đô thị ở  TP.Thủ Đức  bất ngờ  bốc cháy  vẫn đang được lực lượng chức năng xử lý, làm rõ nguyên nhân.",
            " Trước đó, khoảng 9 giờ cùng ngày, ô tô 7 chỗ đậu trên vỉa hè đường số 19 (trong Khu đô thị An Phú - An Khánh, P.An Phú) bất ngờ bốc cháy ngùn ngụt.",
            " Lúc này, nhiều người dân trên đường số 19 phát hiện vụ việc nên hô hoán nhau dập lửa nhưng bất thành. Ô tô bị hư hỏng nặng phần đầu và phần đuôi.",
            " Nhận tin báo, lực lượng PCCC và cứu nạn - cứu hộ điều 2 xe cứu hỏa cùng nhiều chiến sĩ cán bộ, phối hợp cùng các đơn vị nghiệp vụ nhanh chóng có mặt tổ chức dập lửa,  khám nghiệm hiện trường  để làm rõ nguyên nhân vụ ô tô bất ngờ bốc cháy trong khu đô thị ở TP.Thủ Đức."
        ],
        "list_image": [
            "https://image.thanhnien.vn/w2048/Uploaded/2022/rohuoak/2022_09_05/65e7344bfbf13eaf67e0-5719.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/rohuoak/2022_09_05/b0735a989622537c0a33-8289.jpg"
        ]
    },
    {
        "id_content": "1496538",
        "url": "https://thanhnien.vn/ha-noi-du-tinh-thi-diem-lan-duong-rieng-cho-xe-dap-post1496538.html",
        "test": [
            " UBND TP.Hà Nội vừa ban hành kế hoạch chống ùn tắc giao thông giai đoạn 2022 - 2025. ",
            " Theo đó, Hà Nội cho biết sẽ rà soát, bố trí các điểm đỗ xe tĩnh trong nội đô và trên địa bàn các quận; đầu tư hệ thống giao thông tiếp cận cho người khuyết tật, người cao tuổi tại các đô thị, các công trình đảm bảo giao thông cho những người dễ bị tổn thương; nghiên cứu thí điểm  làn đường dành riêng cho xe đạp.",
            " Để giảm ùn tắc, Hà Nội sẽ huy động mọi nguồn lực, đầu tư phát triển nhanh và đồng bộ kết cấu hạ tầng giao thông theo quy hoạch, đặc biệt là những công trình có vai trò giảm ùn tắc; đầu tư kết nối, khép kín các tuyến vành đai, trong đó tập trung nguồn lực để đầu tư hoàn thiện tuyến đường Vành đai 3, Vành đai 4, Vành đai 5.",
            " Các trục hướng tâm, trục chính đô thị chủ yếu, các tuyến có tính liên vùng; hệ thống cầu qua sông; các nút giao thông trọng điểm, nút giao khác mức; các tuyến đường sắt đô thị theo quy hoạch; công trình cấp bách giải quyết ùn tắc và đảm bảo an toàn giao thông cũng sẽ được đầu tư.",
            " Thành phố lên kế hoạch tăng tỷ lệ đất dành cho giao thông, đồng thời xây dựng các trạm dừng nghỉ theo quy hoạch để phục vụ nhu cầu thiết yếu dọc các tuyến quốc lộ và đường tỉnh, đảm bảo người lái xe không quá 4 giờ được dừng nghỉ.",
            " Mục tiêu thành phố đặt ra từ 2022 đến 2025, hàng năm giảm từ 5 - 10% tai nạn giao thông trên cả 3 tiêu chí số vụ, số người chết, số người bị thương; không để xảy ra các vụ tai nạn giao thông đặc biệt nghiêm trọng. Đến năm 2030, giảm ít nhất 50% số người chết và bị thương do tai nạn giao thông đường bộ so với năm 2020.",
            " Mục tiêu vận tải hành khách công cộng đến năm 2025 đạt 30 - 35%. Hàng năm, thành phố xử lý từ 7 điểm đến 10 điểm thường xuyên ùn, tắc, hạn chế phát sinh điểm mới; không để xảy ra các vụ ùn tắc giao thông kéo dài trên 30 phút; xóa bỏ kịp thời các điểm đen về tai nạn giao thông.",
            " Đặc biệt, UBND TP.Hà Nội yêu cầu các đơn vị liên quan chỉ phê duyệt đầu tư các khu chung cư, nhà cao tầng, trung tâm thương mại phù hợp với quy hoạch, đáp ứng yêu cầu về bãi đỗ xe, hạ tầng giao thông và kết nối với các trục đường chính trong đô thị...",
            " Thời gian qua, Hà Nội liên tục đưa ra các giải pháp về tổ chức lại giao thông tại các nút giao ùn tắc,  phân làn cứng ô tô  và xe máy, xe thô sơ trên đường Nguyễn Trãi. Thành phố cũng đã lên kế hoạch thí điểm dịch vụ xe đạp cho thuê tại một số quận nhưng đến nay vẫn chưa triển khai."
        ],
        "list_image": []
    },
    {
        "id_content": "1496551",
        "url": "https://thanhnien.vn/tphcm-co-gai-bi-cuop-giat-dien-thoai-giua-khu-buon-ban-dong-nguoi-post1496551.html",
        "test": [
            " Ngày 5.9,  mạng xã hội  chia sẻ đoạn clip ghi hình ảnh kẻ cướp giật điện thoại của cô gái trong khu buôn bán có nhiều người qua lại.",
            " Qua tìm hiểu, vụ việc xảy ra tại đường Tống Duy Tân, P.14, Q.5, TP.HCM.",
            " Anh H. xác nhận người bị giật điện thoại trong clip lan truyền trên mạng là nhân viên làm việc tại cửa hàng của mình. ",
            " Theo đó, hơn 13 giờ ngày 4.9, chị T.T (18 tuổi) ngồi bán hàng trước cửa tiệm trên đường Tống Duy Tân. Lúc này, nam thanh niên chạy xe máy ngang qua áp sát, giật phăng chiếc điện thoại trên tay nạn nhân rồi tăng ga bỏ chạy. ",
            " Chị T. hô hoán, chạy bộ đuổi theo nhưng không kịp. Toàn bộ vụ  cướp giật  được  camera an ninh  ghi lại.",
            " Theo anh H., chiếc điện thoại chị T. mua cách đây 2 tháng, giá hơn 8 triệu đồng. ",
            " Người dân tại đây cho hay đường Tống Duy Tân có nhiều hộ  kinh doanh  buôn bán, người qua lại đông đúc. Việc xảy ra cướp giật ở đây cho thấy sự manh động và liều lĩnh của  kẻ cướp .",
            " Liên quan vụ cướp giật điện thoại này, đại diện Công an Q.5 (TP.HCM) cho biết đã nắm thông tin và đang truy xét."
        ],
        "list_image": [
            "https://image.thanhnien.vn/w2048/Uploaded/2022/pmfyr/2022_09_05/59-cuop-giat-1-8252.png",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/pmfyr/2022_09_05/59-cuop-giat-1-7756.jpg"
        ]
    },
    {
        "id_content": "1076696",
        "url": "https://thanhnien.vn/pnj-ung-ho-2-ti-dong-kinh-phi-mua-vac-xin-phong-chong-dich-covid-19-post1076696.html",
        "test": [
            "  Đây là hoạt động thể hiện sự quan tâm cùng phát triển của PNJ, chung tay cùng toàn dân chiến thắng đại dịch. ",
            "  Để ngăn chặn dịch bệnh một cách bền vững, Việt Nam cần đạt được miễn dịch cộng đồng, do đó cần một lượng vắc xin rất lớn để tiêm phòng toàn dân và việc này đòi hỏi nguồn kinh phí lớn, do đó rất cần sự chung tay góp sức các các cá nhân, tổ chức trên toàn quốc. ",
            "  Tại buổi lễ, bà Tô Thị Bích Châu - Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam TP.HCM cho biết, TP.HCM sẽ cố gắng sớm nhất để mua vắc xin tiêm ngừa cho người dân thành phố cũng như chia sẻ với các tỉnh lân cận. Hiện tại, các Doanh nghiệp tại TPHCM cũng nghiêm túc chấp hành các quy định về giãn cách xã hội, bà Châu cũng bày tỏ sự biết ơn đối với Doanh nghiệp vì đã luôn đồng hành, quan tâm đến các hoạt động phòng chống dịch của Mặt trận Tổ quốc Việt Nam TP.HCM. "
        ],
        "list_image": []
    },
    {
        "id_content": "1496548",
        "url": "https://thanhnien.vn/nghe-an-tam-giu-tai-xe-chay-qua-toc-do-gay-tai-nan-khien-2-nguoi-chet-post1496548.html",
        "test": [
            " Ngày 5.9, thông tin từ Công an TX.Thái Hòa (Nghệ An) cho biết, cơ quan này đang  tạm giữ hình sự  tài xế Dương Văn Thành (47 tuổi, ngụ xã Hưng Đạo, H.Hưng Nguyên, Nghệ An) để điều tra, làm rõ  nguyên nhân vụ tai nạn giao thông làm 2 người tử vong .",
            "  Qua kiểm tra, công an xác định tài xế này đã vi phạm quy định về nồng độ khi điều khiển phương tiện giao thông.",
            "  Như  Thanh Niên  đã thông tin, lúc 14 giờ 48 phút ngày 3.9, tại Km 45+800 quốc lộ 48A (thuộc địa phận xã Nghĩa Hiếu, H.Nghĩa Đàn, Nghệ An), xe ô tô con mang BS 37A - 391.xx chạy với tốc độ 96 km/h, trong khi qua đoạn đường này  tốc độ giới hạn  50 km/h.",
            "  Đến khoảng 14 giờ 55 phút, khi chiếc xe này chạy đến Km41+100, quốc lộ 48A (thuộc địa bàn xã Nghĩa Tiến, TX.Thái Hòa) thì bị tổ công tác số 3 của Đội CSGT đường bộ số 1 (Phòng CSGT, Công an tỉnh Nghệ An) ra hiệu lệnh dừng xe. ",
            " Tuy nhiên, lái xe không chấp hành  hiệu lệnh  mà cố tình lái xe bỏ chạy.",
            "  Tổ CSGT số 3 ngay sau đó đã thông báo ngay cho tổ số 5 và Công an TX.Thái Hòa để có biện pháp phối hợp, kiểm tra, ngăn chặn, dừng xe để xử lý.",
            "  Đến khoảng 15 giờ 15 phút, xe ô tô trên chạy đến Km39+900, quốc lộ 48A thì tông phải xe máy do ông T.V.Q (51 tuổi) chở theo vợ là bà N.T.Th (42 tuổi, ngụ xã Nghĩa Đức, H.Nghĩa Đàn, Nghệ An) khiến hai người tử vong. Vụ tai nạn còn làm 5 người trên xe ô tô bị thương. ",
            "  Chính quyền địa phương cũng cho biết, vợ chồng ông Q. có 3 người con, con lớn nhất mới 15 tuổi. ",
            " Nguyên nhân vụ tai nạn đang được công an tiếp tục điều tra, làm rõ. "
        ],
        "list_image": []
    },
    {
        "id_content": "1079517",
        "url": "https://thanhnien.vn/ila-tang-hoc-bong-50-ti-dong-quyet-dinh-bat-ngo-sau-buc-anh-xuc-dong-post1079517.html",
        "test": [
            "  Giữa lúc số ca dương tính Covid-19 đang không ngừng tăng từng ngày, từ TP.HCM, Hà Tĩnh, Quảng Ninh đến Bắc Giang, Hà Nội, lực lượng y tế vẫn căng sức làm việc trong cái nóng gần 40 o C với bộ đồ bảo hộ bít bùng. Hơn ai hết, họ đang trực tiếp đối mặt với hiểm nguy, áp lực và rất nhiều những khó khăn không thể gọi tên. Một trong những khoảnh khắc gây xúc động gần đây chính là bé gái 20 tháng tuổi òa khóc đòi “mẹ bế” lúc nhìn thấy mẹ qua tivi. Mẹ của bé là  chị Phùng Thị Hạnh  - điều dưỡng khoa Chẩn đoán hình ảnh, BV Quân y 103 - hiện đang làm nhiệm vụ tại tổ xét nghiệm BV dã chiến số 2 (Bắc Giang).   ",
            "  Xúc động trước hình ảnh này, bà Trần Xuân Dzu, Tổng Giám Đốc của Tổ chức giáo dục ILA nhận ra, không chỉ em bé Kem trong câu chuyện trên, mà còn rất nhiều những em học sinh khác đang phải rời xa vòng tay cha, mẹ, vì cha mẹ các em chính là những chiến sĩ đang chiến đấu trên mặt trận chống dịch Covid-19. Sự đồng cảm sâu sắc từ trái tim một người mẹ thôi thúc bà làm điều gì đó thiết thực, nhằm san sẻ và tri ân sự hy sinh thầm lặng của những anh hùng nơi tiền tuyến. Nhận được sự ủng hộ của toàn thể nhân viên ILA, bà quyết định trao tặng gói học bổng đặc biệt trị giá 50 tỉ đồng dành cho con các y, bác sĩ, nhân viên y tế đang trực tiếp điều trị bệnh nhân mắc Covid-19, mỗi học bổng là một năm học tại ILA với giá trị tương đương gần 70 triệu đồng. ",
            "  Nói về những suất học bổng rất đặc biệt này, bà Trần Xuân Dzu chia sẻ: “Chương trình này là tâm huyết và nỗ lực rất lớn của ILA trong bối cảnh khó khăn chung giữa đại dịch. Chúng tôi muốn góp sức với những người cha, người mẹ đang là y, bác sĩ tuyến đầu chống dịch để hỗ trợ chăm sóc các con theo cách của riêng mình, với mong muốn bù đắp lại những tháng ngày thiếu vắng hơi ấm của cha, mẹ”. ",
            "  ILA tin rằng, các suất học bổng này sẽ góp phần chuẩn bị hành trang cho tương lai của các công dân nhỏ đang ít nhiều chịu ảnh hưởng của đại dịch. Sau thời gian các con trải nghiệm khóa học một năm cùng ILA, các gia đình sẽ nhận ra sự thay đổi tích cực và rõ rệt về khả năng ngôn ngữ, kỹ năng giao tiếp, sự tự tin, sáng tạo và tư duy logic, phản biện… của các con. Đó chính là món quà tri ân kèm theo sự tự hào mà các con gửi đến phụ huynh của mình, những người hùng áo trắng đã không ngại nguy khó trong những tháng ngày hy sinh quên mình ở tuyến đầu chống dịch. ",
            "  “Chúng tôi tin vào triết lý giáo dục thay đổi cuộc đời và góp phần thay đổi thế giới. Việc trau dồi ngôn ngữ, xây dựng kỹ năng là nền tảng thiết yếu giúp các em sẵn sàng thích ứng với thế giới tương lai đầy những biến chuyển bất ngờ”- bà Trần Xuân Dzu, Tổng Giám Đốc ILA cho biết. ",
            "  Đặc biệt, ILA sẽ dành tặng cho riêng bé Kem, con của điều dưỡng Hạnh trong câu chuyện xúc động kể trên một phần quà đặc biệt. Đây sẽ là một điều bất ngờ được ILA gửi tặng trực tiếp đến gia đình chị Hạnh. ",
            "  Cùng với gói học bổng 50 tỉ đồng, ILA còn tặng 20.000 khẩu trang y tế đến các bệnh viện và điểm nóng tâm dịch, đồng thời phát động cho toàn thể học viên chụp ảnh với thông điệp \"Thank you! We love you” để bày tỏ lòng tri ân đến lực lượng chống dịch tuyến đầu. ",
            "  ILA tin rằng ngay lúc này, mỗi nghĩa cử đẹp, mỗi lời động viên chân thành của cộng đồng sẽ tiếp thêm sức mạnh để đội ngũ y tế giữ vững tinh thần, chiến đấu kiên cường trước đại dịch… "
        ],
        "list_image": []
    },
    {
        "id_content": "1389765",
        "url": "https://thanhnien.vn/le-duc-tho-tam-guong-sang-ngoi-cua-nguoi-chien-si-cong-san-kien-cuong-post1389765.html",
        "test": [
            " Ông Lê Đức Thọ tên thật là Phan Đình Khải sinh ngày 10.10.1911 tại xã Địch Lễ, H.Mỹ Lộc, tỉnh Nam Định, nay là X.Nam Vân, thành phố Nam Định, là nhà lãnh đạo tài năng của Đảng, người học trò xuất sắc của Chủ tịch Hồ Chí Minh. Từ năm 1930, khi Đảng Cộng sản Việt Nam ra đời, ông Lê Đức Thọ trở thành một trong những đảng viên thế hệ đầu tiên của Đảng. ",
            " Trưởng thành từ thực tiễn đấu tranh cách mạng, ông đã thể hiện rõ tài năng lãnh đạo trên nhiều lĩnh vực, cả về chính trị, quân sự và ngoại giao. Tài năng lãnh đạo của ông thể hiện rõ ở việc đồng chí được Đảng tin tưởng giao nhiều trọng trách trong cả thời kỳ hoạt động bí mật, thời kỳ kháng chiến chống thực dân Pháp, đế quốc Mỹ và trong thời kỳ nước nhà thống nhất.",
            " Trên các cương vị Ủy viên Trung ương Đảng phụ trách Xứ ủy Bắc Kỳ, phụ trách công tác xây dựng An toàn khu của Trung ương, công tác tổ chức và huấn luyện cán bộ chuẩn bị tổng khởi nghĩa giành chính quyền; tham gia Ban Thường vụ Trung ương Đảng, đồng chí đã góp phần quan trọng cùng Trung ương Đảng lãnh đạo Cách mạng Tháng Tám 1945 thắng lợi. Đặc biệt, bằng trí tuệ, bản lĩnh, tài năng của một nhà lãnh đạo dày dạn kinh nghiệm, đồng chí đã có những đóng góp xuất sắc thực hiện thắng lợi chủ trương vừa đánh vừa đàm của Trung ương Đảng và Chủ tịch Hồ Chí Minh tại bàn đàm phán Paris, góp phần to lớn giải phóng miền Nam, thu non sông về một mối.",
            " Tại lễ kỷ niệm, Bí thư Tỉnh ủy Nam Định Phạm Gia Túc nhấn mạnh, hơn 60 năm hoạt động liên tục không mệt mỏi vì sự nghiệp vẻ vang của Đảng và của dân tộc, ông Lê Đức Thọ đã để lại cho thế hệ sau một gương sáng ngời của người chiến sĩ cộng sản kiên cường. ",
            " “Đó là lòng trung thành vô hạn với Tổ quốc, với Đảng và nhân dân, là ý chí cách mạng triệt để tiến công không ngừng vì lý tưởng cộng sản. Đó là tầm cao trí tuệ, tài năng tổ chức, phương pháp cách mạng khoa học, sáng tạo đức tính ham học hỏi luôn chan hòa gần gũi với đồng bào đồng chí. Đó là nghị lực kiên cường một dạ kiên trung, niềm tin tất thắng và tiền đồ của đất nước và dân tộc, kể cả trong lúc gian nan thử thách khốc liệt”, ông Phạm Gia Túc khẳng định."
        ],
        "list_image": []
    },
    {
        "id_content": "1462225",
        "url": "https://thanhnien.vn/da-nang-lam-gi-de-khoi-phuc-phat-trien-kinh-te-post1462225.html",
        "test": [],
        "list_image": []
    },
    {
        "id_content": "1484670",
        "url": "https://thanhnien.vn/da-nang-go-vuong-cho-chinh-sach-co-nha-o-post1484670.html",
        "test": [
            " \"Có nhà ở\" là 1 trong 3 mục tiêu của chương trình \"3 có\" (có nhà ở, có việc làm và có nếp sống văn minh đô thị) được TP.Đà Nẵng triển khai từ năm 2005. 17 năm qua, TP Đà Nẵng đã đầu tư mạnh mẽ việc xây dựng quỹ nhà ở xã hội. ",
            " Qua đó, đã hoàn thành 194 khối nhà với gần 14.000 căn hộ chung cư và 16 khối nhà với 1.874 phòng ký túc xá sinh viên, giải quyết nhu cầu về nhà ở đáng kể cho người dân.",
            " Tuy nhiên, từ năm 2020 đến nay, việc đầu tư nhà ở xã hội từ ngân sách rất hạn chế. Quỹ nhà ở xã hội còn lại rất ít, TP ưu tiên bố trí cho thuê cho các đối tượng là người có công cách mạng. ",
            " Theo ông Nguyễn Thành Tiến, Trưởng ban Đô thị HĐND TP.Đà Nẵng, qua giám sát và tiếp xúc cử tri cho thấy, nhu cầu xin thuê, xin mua nhà ở xã hội hiện nay rất lớn, nhất là các hộ nghèo hoặc có hoàn cảnh đặc biệt khó khăn. Đến nay, có gần 300 trường hợp hộ nghèo đặc biệt khó khăn về chỗ ở cần thuê nhà chung cư. ",
            " Hằng năm, TP có trên 1.000 đơn thư xin thuê nhà chung cư nhưng chưa được đáp ứng.",
            " Theo thông báo xây dựng chính quyền của Ủy ban MTTQ TP.Đà Nẵng, hiện nay công nhân lao động trong các khu công nghiệp đang rất khó khăn, bức xúc về vấn đề nhà ở, rất cần sự hỗ trợ của các cấp để duy trì việc làm. ",
            " Thực tế, có nhiều công nhân ngoại tỉnh làm việc đã gần 20 năm trong khu công nghiệp nhưng vẫn phải thuê nhà trọ, điều kiện sinh sống tạm bợ, không ổn định nên cuộc sống rất khó khăn. ",
            " Trong thời gian đến, kiến nghị TP có chủ trương xây thêm các nhà ở xã hội cho công nhân lao động thuê tương ứng với từng cụm khu công nghiệp, đồng thời có chính sách hỗ trợ công nhân mua nhà ở xã hội cũng như cần quan tâm đầu tư các cơ sở mầm non công lập trong các khu công nghiệp; đầu tư các siêu thị bình ổn giá tiêu dùng…",
            " Được biết, hiện TP.Đà Nẵng có 6 khu công nghiệp và cụm khu công nghiệp, trong đó có 27.000 lao động ngoại tỉnh. Tuy nhiên, toàn TP chỉ có chưa tới 2.000 căn nhà ở xã hội dành cho cho công nhân lao động tập trung cho 2 khu công nghiệp là Hòa Khánh và Hòa Cầm. ",
            " Người dân tỏ ra đồng tình đối với đề xuất của ông Nguyễn Thành Tiến, Trưởng ban Đô thị, HĐND TP.Đà Nẵng tại kỳ họp họp thứ 7, HĐND TP.Đà Nẵng khóa 10 vừa diễn ra vào giữa tháng 7 vừa qua. ",
            " Cụ thể, ông Tiến cho rằng, TP cần sớm nghiên cứu lộ trình giải quyết bán nhà cho các hộ đang thuê, đang ở để thu hồi ngân sách nhằm tái đầu tư nhà ở xã hội khác. Ông Tiến cũng kiến nghị, TP cần có cơ chế, chính sách để nhà đầu tư quan tâm thực hiện tái đầu tư các nhà ở hiện có theo hướng nâng tầng, nâng hệ số sử dụng đất và hiện đại hóa nhà ở xã hội; cần có cơ chế quy định về thời gian, thời hạn thuê nhà không quá 5 năm nhằm hạn chế chiếm hữu nhà ở xã hội do nhà nước quản lý. ",
            " Theo ghi nhận của PV  Thanh Niên,  nhiều người dân cho rằng, quy định về thời gian được thuê nhà ở xã hội là cơ chế tạo sự công bằng, giúp những người có hoàn cảnh khó khăn khác được hưởng chính sách \"có nhà ở\". ",
            " \"Trong khi nhiều hộ thuê nhà ở xã hội quá lâu, thậm chí có trường hợp có đủ điều kiện ra ngoài sinh sống lại cố tình chiếm hữu, tước mất cơ hội của những người khó khăn. Việc bán nhà ở xã hội để tái đầu tư là rất cần thiết để tạo sự công bằng…\", anh Nguyễn Minh Khánh (45 tuổi, trú tại Q.Sơn Trà) nói.",
            " Tại kỳ họp HĐND TP.Đà Nẵng đã nêu, ông Phùng Phú Phong, Giám đốc Sở Xây dựng TP, cho hay TP.Đà Nẵng đang tiếp tục triển khai xây chung cư, nhà ở xã hội với quy mô 209 căn cho người có công với cách mạng. ",
            " Theo ông Phong, TP đang đưa ra nhiều giải pháp để đảm bảo thực hiện chương trình \"Thành phố 3 có\". Thời gian tới, Sở Xây dựng TP sẽ tiếp tục rà soát, tham mưu để đẩy nhanh chương trình phát triển đô thị, kế hoạch phát triển nhà ở và nhà ở xã hội. Những dự án đang gặp vướng mắc, Sở sẽ tham mưu để dự án sớm hoàn thành. Giám đốc Sở Xây dựng cũng cho biết, sẽ triển khai đề án thí điểm bán nhà ở xã hội sở hữu nhà nước bố trí cho thuê nhằm thu hồi vốn để tái đầu tư.",
            " Phó bí thư Thường trực Thành ủy, Chủ tịch HĐND TP.Đà Nẵng Lương Nguyễn Minh Triết đề nghị UBND TP tập trung xem xét chính sách \"có nhà ở\", kể cả việc thí điểm bán nhà ở xã hội để tăng cường công tác quản lý hiệu quả hơn, trong đó có cả nhà ở cho công nhân lao động."
        ],
        "list_image": [
            "https://image.thanhnien.vn/w2048/Uploaded/2022/bfznsfyr-bn/2022_08_03/anh-nha-o-xa-hoi-1-1-6276.jpg"
        ]
    },
    {
        "id_content": "1490827",
        "url": "https://thanhnien.vn/phat-trien-cong-nghiep-quoc-phong-chu-dong-va-hien-dai-post1490827.html",
        "test": [
            " Sáng 22.8, tại  Hà Nội , Quân ủy T.Ư tổ chức Hội nghị quán triệt, triển khai thực hiện Nghị quyết số 08-NQ/TW ngày 26.1.2022 của Bộ Chính trị khóa XIII về “Đẩy mạnh phát triển  công nghiệp quốc phòng  đến năm 2030 và những năm tiếp theo”.",
            " Dự và chỉ đạo hội nghị có  Thủ tướng Phạm Minh Chính ;  Ủy viên Bộ Chính trị ,  Thường trực Ban Bí thư Võ Văn Thưởng . Đại tướng Phan Văn Giang, Ủy viên Bộ Chính trị, Phó bí thư Quân ủy T.Ư, Bộ trưởng Bộ Quốc phòng, chủ trì hội nghị.",
            " Phát biểu chỉ đạo hội nghị, Thủ tướng Phạm Minh Chính nhấn mạnh Nghị quyết 08 của Bộ Chính trị thể hiện sự quan tâm sâu sắc, sự kỳ vọng, tin tưởng của Đảng, Nhà nước, nhân dân đối với ngành công nghiệp quốc phòng, cụ thể hóa mục tiêu xây dựng Quân đội đến năm 2025 cơ bản tinh, gọn, mạnh, tạo tiền đề vững chắc, phấn đấu năm 2030 xây dựng Quân đội nhân dân cách mạng, chính quy, tinh nhuệ, hiện đại, đồng thời góp phần thúc đẩy công nghiệp hóa, hiện đại hóa đất nước; xây dựng nền kinh tế độc lập, tự chủ gắn với chủ động, tích cực hội nhập quốc tế sâu rộng, thực chất, hiệu quả.",
            " Thủ tướng Chính phủ  quán triệt, làm rõ những vấn đề lý luận, thực tiễn và chỉ ra những nhiệm vụ, giải pháp phát triển công nghiệp quốc phòng theo hướng: Phát triển công nghiệp quốc phòng chủ động, tự lực, tự cường; phát triển công nghiệp quốc phòng hiện đại dựa trên ba yếu tố then chốt là: Tiềm lực khoa học công nghệ, nhân lực và xây dựng thể chế; phát triển công nghiệp quốc phòng lưỡng dụng; nhằm thực hiện thắng lợi mục tiêu Nghị quyết số 08 đã đề ra.",
            " Thủ tướng yêu cầu tiếp tục hoàn thiện tổ chức bộ máy, tổ chức lại các cơ sở công nghiệp quốc phòng nòng cốt, tiến tới thành lập tổ hợp công nghiệp quốc phòng bảo đảm tinh, gọn, hiệu quả, tiên tiến, hiện đại; xây dựng hệ thống các văn bản quy phạm pháp luật liên quan; xây dựng các cơ chế, chính sách đặc thù để thu hút,  phát triển nguồn nhân lực  chất lượng cao; nguồn lực tài chính, khoa học công nghệ cho phát triển  công nghiệp quốc phòng …"
        ],
        "list_image": []
    },
    {
        "id_content": "1488764",
        "url": "https://thanhnien.vn/chu-tich-nuoc-chu-tri-hoi-thao-ve-bao-ve-to-quoc-trong-tinh-hinh-moi-post1488764.html",
        "test": [
            " Sáng nay 16.8, tại hội trường Quân khu 7 (TP.HCM), Ban Chỉ đạo xây dựng đề án tổng kết Nghị quyết Trung ương 8 khóa XI về chiến lược bảo vệ Tổ quốc trong tình hình mới (Ban Chỉ đạo) tổ chức hội thảo khoa học “Lý luận - Thực tiễn về bảo vệ Tổ quốc trong tình hình mới”.  Chủ tịch nước Nguyễn Xuân Phúc  (Trưởng ban chỉ đạo) chủ trì hội thảo. ",
            " Dự hội thảo có các ủy viên Bộ Chính trị: Phó thủ tướng Thường trực Chính phủ  Phạm Bình Minh  (Phó trưởng Ban Chỉ đạo),  đại tướng Phan Văn Giang , Bộ trưởng Bộ Quốc phòng (Phó trưởng ban thường trực Ban Chỉ đạo), đại tướng Lương Cường (Chủ nhiệm Tổng cục Chính trị QĐNDVN),  Bí thư Thành ủy TP.HCM Nguyễn Văn Nên .",
            " Tham dự hội thảo còn có các nguyên lãnh đạo Đảng, Nhà nước; lãnh đạo các ban, bộ ngành trung ương, tỉnh thành và các tướng lĩnh, chỉ huy trong lực lượng vũ trang; các nhà khoa học trong và ngoài quân đội.",
            " Phát biểu khai mạc hội thảo, đại tướng Phan Văn Giang khẳng định: Dựng nước đi đôi với giữ nước là quy luật tồn tại, phát triển tất yếu và bài học truyền thống quý báu của ông cha ta trong lịch sử dân tộc. Tuân thủ quy luật và kế thừa bài học truyền thống, Đảng ta đã vận dụng phát triển thành hai nhiệm vụ chiến lược của cách mạng. Đó là xây dựng và bảo vệ Tổ quốc, trong đó bảo vệ Tổ quốc là điều kiện, tiền đề rất quan trọng, tạo môi trường hòa bình, ổn định để xây dựng và phát triển đất nước nhanh, toàn diện, bền vững.",
            "  Trên cơ sở thành tựu, kinh nghiệm về lý luận, thực tiễn đổi mới đất nước và tổng kết 10 năm thực hiện Nghị quyết Trung ương 8 khóa IX, Ban Chấp hành Trung ương Đảng đã ban hành Nghị quyết Trung ương 8 khóa XI về  chiến lược bảo vệ Tổ quốc trong tình hình mới . ",
            " Đây là nghị quyết có vai trò đặc biệt quan trọng, thể hiện đường lối tư duy mới, là bước đột phá về sự lãnh đạo của Đảng đối với nhiệm vụ bảo vệ Tổ quốc.",
            " “Để hiện thực hóa đường lối, mục tiêu chiến lược của Đảng, đồng thời tiếp tục đổi mới tư duy, phát triển nhận thức về bảo vệ Tổ quốc trong tình hình mới, chúng ta đã và đang quán triệt triển khai tổng kết đánh giá toàn diện tình hình và kết quả thực hiện Nghị quyết Trung ương 8 khóa XI từ năm 2013 đến nay”, Đại tướng Phan Văn Giang nhấn mạnh: “Việc tổng kết, nhằm đánh giá thành tựu đã đạt được, chỉ rõ những hạn chế, nguyên nhân và rút ra bài học kinh nghiệm sau 10 năm thực hiện Nghị quyết; xác định phương hướng, quan điểm, mục tiêu, nhiệm vụ và giải pháp bảo vệ Tổ quốc cho những năm tiếp theo”.",
            " Theo Đại tướng Phan Văn Giang, cùng với kết quả hội thảo khoa học “Lý luận - Thực tiễn về bảo vệ Tổ quốc trong tình hình mới” được tổ chức tại TP. Hải Phòng  trong tháng 7 vừa qua, hội thảo lần này tại TP.HCM là dịp để tiếp tục trao đổi, phân tích làm sáng tỏ những vấn đề thực tiễn đặt ra; cung cấp những luận cứ khoa học để hoạch định đường lối,  chính sách  của Đảng, bảo vệ vững chắc Tổ quốc trong tình hình mới.",
            " Một số hình ảnh huấn luyện, sẵn sàng chiến đấu bảo vệ chủ quyền Tổ quốc Việt Nam XHCN, của Quân chủng Hải quân và PKKQ, thời gian qua:"
        ],
        "list_image": [
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_08_16/1-1374.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_08_16/5-7217.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_08_16/13-5995.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_08_16/6-2264.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_08_16/12-3649.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_08_16/14-4746.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_08_16/4-72.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_08_16/2-3426.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_08_16/11-9768.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_08_16/3-7323.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_08_16/15-5663.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_08_16/10-8003.jpg"
        ]
    },
    {
        "id_content": "1495833",
        "url": "https://thanhnien.vn/to-quoc-o-truong-sa-post1495833.html",
        "test": [
            " Trên các đảo thuộc  quần đảo Trường Sa  (H.Trường Sa, Khánh Hòa), lá cờ đỏ sao vàng không chỉ được treo nghiêm trang trên các cột cờ của đảo, trước trụ sở các cơ quan ban ngành, các gia đình người dân... mà thường trực 24/7 trên các tàu xuồng của lực lượng hải quân, kiểm ngư, cảnh sát biển làm nhiệm vụ  bảo vệ chủ quyền  và tàu thuyền ngư dân khai thác hải sản.",
            " Thượng tá Lương Xuân Giáp, Chính ủy Lữ đoàn 146 phòng thủ đảo Trường Sa (Vùng 4 Hải quân) cho biết: Sáng 2.9, tất cả các đảo, tàu trực trên quần đảo Trường Sa đều tổ chức nghi lễ chào cờ, mừng  ngày Độc lập . ",
            " Một số hình ảnh bộ đội Trường Sa thực hiện nghi lễ chào cờ mừng ngày Quốc khánh và công tác sẵn sàng chiến đấu, bảo vệ chủ quyền biển đảo."
        ],
        "list_image": [
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_09_02/13-2266.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_09_02/101-1117.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_09_02/701-7799.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_09_02/601-3982.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_09_02/14-1099.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_09_02/9-5058.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_09_02/8-7098.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_09_02/10-3857.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_09_02/401-5130.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_09_02/501-7660.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_09_02/301-9196.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_09_02/201-9444.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/xlteslysslt/2022_09_02/12-4572.jpg"
        ]
    },
    {
        "id_content": "1496120",
        "url": "https://thanhnien.vn/dan-que-me-lam-du-lich-coi-dong-bao-co-tu-lam-du-lich-post1496120.html",
        "test": [
            " Nghe có vẻ hấp dẫn, lại được bà Lệ nhiệt tình dẫn đường nên tôi háo hức “đi coi” đồng bào Cơ Tu  làm du lịch  như thế nào. Tính từ trung tâm TP.Đà Nẵng, Tà Lang, Giàn Bí chỉ cách chừng 35 km, nhưng với nhiều người hai địa danh này nghe lạ hoắc. ",
            " Tà Lang, Giàn Bí nằm bên bờ của hai nhánh sông Bắc, sông Nam, gần thượng nguồn sông Cu Đê. Tại đây có gần 300 hộ dân với khoảng 1.000 nhân khẩu người Cơ Tu, vốn là một phần của cộng đồng Cơ Tu quần cư ở sườn bắc và sườn nam đỉnh  Bà Nà - Núi Chúa . ",
            " Điểm  du lịch sinh thái  - cộng đồng chúng tôi đến là của gia đình ông Trương Xuân Tề, nằm sát dòng suối Tà Lang và bãi đá triệu năm. Trong khu vườn yên tĩnh, nép dưới các tán cây là những căn lều mái tranh, vách nứa mộc mạc. Chỗ ngồi uống trà dưới giàn treo lủng lẳng những trái bắp. Chiếc ấm đất buông thõng bên đôi quang gánh, cùng nắm rơm khô. Một ụ mối tự nhiên trong vườn được… thờ cúng. Tất cả đơn sơ, chân quê và có chút gì đó huyền bí. Tại đây, bà Lệ đãi chúng tôi một bữa cơm đặc sản của đồng bào Cơ Tu. Món măng rừng, rau rừng luộc, xôi nếp rẫy, gà ngủ cây… được phục vụ bởi những thiếu nữ Cơ Tu, vừa ngon cái miệng vừa “sướng” con mắt.",
            " Tôi hỏi điểm du lịch này tạo dựng từ bao giờ, ông Trương Xuân Tề (65 tuổi) nở nụ cười hiền khô nói: “Mình mới làm năm nay thôi. Mà thằng con nó làm đó. Mình khổ lắm nên cho nó đi làm thợ tóc ở Đà Nẵng. Nó thấy thành phố người ta làm du lịch hay quá liền bỏ nghề về đây thiết kế lại khu vườn để làm du lịch sinh thái - cộng đồng”. Tôi lại hỏi, vậy bác có biết làm du lịch sinh thái - cộng đồng như thế nào? “Mình làm được mà. Cái gì của đồng bào mình, của tự nhiên cứ giữ như thế. Mình thuận ý trời. Thằng con biết ý của dân du lịch hơn thì nó cải tạo một chút cho phù hợp. Nhưng dứt khoát phải giữ cái gốc của đồng bào mình”, người đàn ông người  đồng bào Cơ Tu  thật thà chia sẻ. ",
            " Cái câu khẳng định chắc nịch “mình làm được mà” đồng bào Cơ Tu nói, một lần nữa được TS Chu Mạnh Trinh, người rất tâm huyết với du lịch cộng đồng - sinh thái, kể lại. ",
            " Đó là khi ông được bà con mời tham dự Đại hội chi bộ thôn Tà Lang nhiệm kỳ 2022 - 2025. “Bà con mình đem cái nhu cầu của du khách ra “phân tích”. Và cuối cùng kết luận: Mình làm được mà”. TS Trinh chia sẻ chi tiết hơn: “Có bác gái bảo tôi trồng khoai trồng sắn trong vườn, có làm được du lịch không? Rồi một cô gái nói em biết làm bánh sừng trâu, nấu chè đậu, cũng tham gia du lịch được chứ? Còn bác trai thì tươi cười thêm vào tôi làm đàn ",
            " ta lư, đánh đàn và hát nữa đó, thầy sắp xếp để tôi được tham gia”. ",
            " Ông còn cho biết thêm bà con Tà Lang đã đưa du lịch cộng đồng vào nghị quyết. Theo TS Trinh, xây dựng và phát triển du lịch cộng đồng trên nền tảng của bảo tồn sinh thái tự nhiên và  văn hóa  truyền thống của đồng bào Cơ Tu là một trong những hành động lớn của bà con ở đây.",
            " TS Chu Mạnh Trinh cho hay sản phẩm lớn nhất, giá trị nhất và lâu bền nhất, đồng thời đặc trưng cao nhất với sự lũy tiến lợi ích theo thời gian, đó là chất lượng, hay nói cách khác là  sức khỏe  của các hệ sinh thái mà khu vực các địa phương Tà Lang, Giàn Bí… ở Hòa Bắc đã và đang sở hữu. Chất lượng cảnh quan sinh thái này không những là tài sản quý giá của cộng đồng về mặt tự nhiên, mà cả về văn hóa và tổ chức cộng đồng.",
            " “Một hệ động thực vật phong phú giàu có không chỉ là những con số, những phân tích trong các báo cáo khoa học, mà thực sự hiện hữu trong đời sống hằng ngày, một khi nhìn xuống nước là cá là tôm; trông lên cây là chim, là hoa, là ong là bướm; nhìn vào vườn là quả ngọt sum suê”, ông Trinh lý giải. ",
            " “Đó đâu chỉ là những tổ chức cộng đồng chỉ được nghe theo những bài phát biểu, hoặc theo các bảng hiệu. Thực sự đó là những vận hành, những điều phối theo lao động sản xuất tại địa phương từ các bác nông dân, những người mẹ, người chị hoặc cả một làng quê”, TS Chu Mạnh Trinh nói thêm.",
            " Đến Tà Lang, Giàn Bí sẽ được xác thực những điều mà TS Chu Mạnh Trinh nói. Đâu đó ở những vùng miền núi xa xa hẻo lánh, người ta nói làm du lịch sinh thái - cộng đồng nhưng đã phá nát cảnh quan thiên nhiên, “tiếp biến” văn hóa một cách tùy tiện. Còn Tà Lang, Giàn Bí vẫn giữ được vẻ đẹp hoang sơ, bản sắc văn hóa của mình. ",
            " “Làm du lịch phải nắm được thị hiếu du khách. Nhưng những giá trị văn hóa truyền thống của đồng bào em và vẻ đẹp tự nhiên mà đất trời ban tặng phải được giữ nguyên”, Trương Xuân Toàn (36 tuổi, con trai của ông Tề) chia sẻ. ",
            " Có lẽ không chỉ người dân Tà Lang, Giàn Bí, mà chính quyền xã Hòa Bắc đã biết cách “hành xử” đúng mực với các giá trị văn hóa, với thiên nhiên tại đây. Vì thế, TS Chu Mạnh Trinh nói với tôi rằng báo chí góp phần lan tỏa về du lịch sinh thái - cộng đồng ở Tà Lang, Giàn Bí nói riêng, ở nơi khác nói chung, thì ông vui lắm. ",
            " Ông còn “quảng bá” rất hào hứng về Tà Lang, Giàn Bí: “Chạy một mạch từ trung tâm TP.Đà Nẵng lên Tà Lang, Giàn Bí bỏ đồ đạc ở homestay, qua  nhà gươl  vui đùa với các bạn nhí, rồi cùng nhau ra suối tắm. Sáng sớm ngắm mây treo, ngâm mình trong dòng nước tê cóng và đi một vòng thưởng thức các nét đẹp của trang phục, đan lát, câu chuyện của làng, của bản. Tối về rủ nhau lên sân cỏ ở khu tái định cư Tà Lang cùng múa hát hội hè… thật thú vị”.",
            " Để cảm nhận một phần vẻ đẹp hoang sơ của thiên nhiên ở đây, theo bảng chỉ dẫn chúng tôi ra suối Tà Lang. Dòng suối trong vắt chảy qua bãi đá triệu năm nằm ngay ngã ba hợp lưu của hai nhánh sông Nam và sông Bắc như một kiệt tác của thiên nhiên. Đá bị nước bào mòn tạo thành những hòn non bộ, hay tầng tầng lớp lớp những viên đá rất đẹp, thế nhưng chẳng ai dám nhặt lấy một viên về làm cảnh. ",
            " “Cảnh quan ở đây đẹp mê hồn. Người dân ý thức lắm mới giữ được như thế này. Muốn đổi gió thì lên đây đúng bài luôn”, một nhóm du khách nữ nói trong lúc thi nhau chụp hình, quay clip.",
            "  (còn tiếp)"
        ],
        "list_image": [
            "https://image.thanhnien.vn/w2048/Uploaded/2022/pwivoviu/2022_09_03/anh-1-a-lang-nhu-truoc-loi-vao-homestay-cua-minh-o-ta-lang-gian-bi-anh-quang-vien-1833.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/pwivoviu/2022_09_03/anh-4-khach-thich-thu-voi-nhung-mon-dac-san-cua-nguoi-co-tu-o-ta-lang-anh-quang-vien-5947.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/pwivoviu/2022_09_03/anh-5-du-khach-chup-anh-quay-phim-o-ben-bai-da-trieu-nam-anh-quang-vien-4329.jpg"
        ]
    },
    {
        "id_content": "1496240",
        "url": "https://thanhnien.vn/ky-niem-60-nam-thiet-lap-quan-he-ngoai-giao-viet-nam---lao-591962---592022-ve-noi-che-cho-cho-cac-con-cua-hoang-than-do-souphanouvong-post1496240.html",
        "test": [
            " Ý nghĩa tên làng Quần Tín đã được minh chứng bởi nơi đây là cái nôi nuôi dưỡng, che chở cho nhiều nhà hoạt động cách mạng và  người dân tản cư  ở các tỉnh trong nước, và cả nước bạn Lào suốt những năm tháng chiến tranh.",
            " Có một sự kiện lịch sử mà hầu như không có tài liệu nào ghi chép chi tiết, là một gia đình ở  làng Quần Tín  đã nuôi dưỡng, che chở cho hai người con của Hoàng thân Souphanouvong - người sau này trở thành Chủ tịch nước Cộng hòa Dân chủ nhân dân Lào.",
            " Lần tìm về nơi đã che chở gia đình Hoàng thân Souphanouvong 72 năm về trước, chúng tôi gặp người từng chứng kiến sự kiện này là ông Lê Chức. Dù đã 89 tuổi, nhưng ông Chức vẫn còn rất minh mẫn, nhớ rõ những ngày tháng ấm áp nghĩa tình mà gia đình ông đã nuôi các con của Hoàng thân Souphanouvong. Căn nhà cấp bốn lọt thỏm trong những gốc vải thiều cổ thụ - nơi vợ chồng ông Lê Chức đang sinh sống chính là nơi đã tiếp đón, che chở, nuôi dưỡng cho người thân của Hoàng thân Souphanouvong.",
            " Vừa lần giở quyển vở cũ ghi thông tin về sự kiện 72 năm trước, ông Lê Chức vừa kể: “Khoảng 3 giờ sáng một ngày cuối tháng 2 năm 1950,  thời tiết  rất giá rét, đoàn 5 người gồm 2 người phụ nữ và 3 em nhỏ đều là người Lào đã được một số cán bộ tỉnh ta đưa đến gia đình tôi. Khi đó, các anh cán bộ nói với gia đình, đây là những người rất quan trọng, cần được giúp đỡ, chở che cho đến khi nào họ đưa đi mới thôi. Cán bộ họ còn nói các thành viên gia đình phải thực hiện “3 không” - không hỏi, không nói, không nghe. Tất cả chỉ có vậy, gia đình tôi không biết gì thêm, và hiểu rằng phải giữ bí mật, nếu có ai hỏi thì chỉ nói là bà con tản cư về gia đình ở nhờ”.",
            " Khi đó, để được lựa chọn làm nơi ở cho những người “quan trọng” thì gia đình ông Chức phải thuộc diện rất “sạch” và an toàn tuyệt đối. “Gia đình tôi có hai người là đảng viên, và luôn  nghe theo cách mạng . Có lẽ vì thế mà cán bộ, chính quyền lựa chọn để làm nơi nương náu cho đoàn người. Hơn 360 ngày ở đây, tất cả thành viên trong gia đình không hề biết những người Lào ở trong nhà tôi có quan hệ như thế nào, vai vế ra sao. Tôi và bố mẹ tôi cũng chưa từng hỏi hoặc nói cho ai biết”, ông Chức kể.",
            " Để tạo điều kiện tốt nhất cho việc ăn ở và sinh hoạt, gia đình ông Chức đã nhường căn nhà bằng gỗ lim rộng 4 gian cho nhóm người Lào ở, còn gia đình ông ở căn nhà cũ hơn bên cạnh. Trong suốt thời gian ở đây, trực tiếp ông Chức nhiều lần đưa 2 người phụ nữ Lào ra các cánh đồng ở xã mò cua, bắt ốc để tránh người khác hoài nghi. Gia đình ông và một số cán bộ  người Việt  cũng thường xuyên dạy tiếng Việt cho các em nhỏ người Lào.",
            " “Nhóm người Lào được một số cán bộ của ta phục vụ, nấu ăn cho. Còn gia đình tôi ăn riêng, thi thoảng các ngày giỗ, hoặc lễ có thịt, cá hoặc đồ ăn ngon gia đình lại chia sẻ cho nhóm người Lào. Ngày đó tôi 17 tuổi, cũng thường hay chơi các trò chơi dân gian như thả diều, đánh đu với các em nhỏ người Lào. Gia đình còn đào hầm trú ẩn bom đạn ở phía sau nhà, mỗi lúc có cảnh báo là cả nhà tôi lẫn những người Lào lại xuống hầm trú ẩn. Sau này không còn chiến tranh nữa, hầm trú ẩn lấp lại nên tôi có trồng vải thiều lên trên để lưu lại dấu ấn những ngày tháng đáng nhớ đó. Cây vải lâu đời nhất cũng đã gần 60 năm, giờ hằng năm vẫn cho quả bình thường”, ông Chức vui vẻ kể lại những kỷ niệm.",
            " Đến một ngày trong tháng 2.1951, nhóm người Lào được cán bộ ta đưa đến tỉnh  Nghệ An  để về Lào. Ông Chức khi đó là thanh niên trai tráng, khỏe mạnh nên được lựa chọn đi theo để khuân vác tư trang. Sau khi vượt qua sông Hiếu (Nghệ An), ông Chức cùng các cán bộ tỉnh Thanh Hóa chia tay nhóm người Lào, bàn giao lại cho các cán bộ của tỉnh Nghệ An, tiếp tục đưa họ đến biên giới để trở về Lào.",
            " Thời khắc chia tay, ông Chức mới được mọi người cho biết nhóm người Lào chính là người thân trong  gia đình Hoàng thân Souphanouvong . Dù thời gian ở gia đình ông khoảng 1 năm, không nhiều cũng không quá ngắn, nhưng tình cảm giữa ông Chức với những người bạn Lào rất thân thiết.",
            " “Suốt hơn 360 ngày ở nhà tôi, dù không biết những người Lào đó là người thân của Hoàng thân Souphanouvong, nhưng gia đình tôi vẫn đối đãi rất tốt, như người thân trong nhà. Mà kể cả họ không phải là người thân của lãnh tụ nước Lào, mà là người dân bình thường thì cũng sẽ được che chở, bảo vệ thôi, khi mà chiến tranh ở cả Việt Nam và Lào đang bước vào giai đoạn ác liệt, bao nhiêu gia đình đã phải ly tán, đau thương vì chiến tranh”, ông Chức bình thản nói.",
            " Ông Lê Reo (ngụ H.Triệu Sơn), một người có am hiểu về lịch sử quan hệ Việt Nam - Lào, đặc biệt là với các sự kiện lịch sử diễn ra ở tỉnh Thanh Hóa, cho biết qua tìm hiểu và sưu tầm thì được biết trước khi đoàn người Lào rời khỏi nhà ông Lê Chức ít ngày, Hoàng thân Souphanouvong có đến gặp và ăn một bữa cơm với cán bộ huyện, xã. Có mặt tại bữa cơm đó có ông Lê Kiên (đã mất), sau này là Chủ tịch UBND H.Triệu Sơn. Trong bữa cơm đó, Hoàng thân Souphanouvong đã bày tỏ lời cảm ơn đến nhân dân và chính quyền tỉnh Thanh Hóa đã giúp đỡ, che chở cho người thân của ông trong những ngày tháng chiến tranh đang diễn ra ác liệt.",
            " Bà Nguyễn Thị Thanh, nguyên Bí thư Đảng ủy xã Thọ Cường, người từng tìm hiểu về sự kiện gia đình ông Lê Chức che chở, nuôi dưỡng người thân Hoàng thân Souphanouvong, và từng tham dự cuộc thi tìm hiểu về quan hệ ngoại giao Việt Nam - Lào, cho biết  chuyện gia đình  ông Lê Chức che chở, nuôi dưỡng người thân Hoàng thân Souphanouvong là một trong những sự kiện lịch sử quan trọng, nói lên  truyền thống cách mạng  của xã Thọ Cường.",
            " Bà Thanh cũng lý giải vì sao làng Quần Tín lại là “an toàn khu” ở tỉnh Thanh Hóa, bởi làng hội tụ đầy đủ các yếu tố về thiên nhiên, thuận lợi để lưu trú bí mật, đặc biệt là con người nơi đây luôn hết lòng vì cách mạng."
        ],
        "list_image": [
            "https://image.thanhnien.vn/w2048/Uploaded/2022/tpuoohp/2022_09_04/a2-1628.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/tpuoohp/2022_09_04/a6-3301.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/tpuoohp/2022_09_04/a5-1821.jpg"
        ]
    },
    {
        "id_content": "1496272",
        "url": "https://thanhnien.vn/dan-que-me-lam-du-lich-ca-ban-ca-lang-sinh-thai-post1496272.html",
        "test": [
            " Tôi về dự Lễ hội hoa sưa TP.Tam Kỳ 2022, ông Nguyễn Hồng Lai, Phó chủ tịch UBND TP, nhất quyết mời tôi đến làng Cà Ban ở xã Tam Ngọc. Ông Lai còn “biểu diễn” cầm lái chiếc thuyền chở một số nhà báo chạy trên đoạn sông hướng về làng Cà Ban.",
            " Trên đường đi, ông Nguyễn Hồng Lai cho biết năm 2022 TP.Tam Kỳ có chủ trương, kế hoạch phát triển du lịch cộng đồng - sinh thái tại xã Tam Ngọc, mà tiên phong là làng Cà Ban. Tour thí điểm đường sông trong  Lễ hội hoa  sưa 2022 chọn Cà Ban là một điểm dừng chân. Thuyền chạy chừng 30 phút từ Hương Trà (TP.Tam Kỳ) đã đến nơi. Đón chúng tôi ngay bến sông làng là những cô gái thôn quê mặc áo bà ba, miệng cười tươi như hoa.",
            " Trời nắng chang chang, ông Nguyễn Thanh Yên, Chủ tịch UBND xã Tam Ngọc, người của làng này, sốt sắng đưa mọi người đi tham quan. Ông Yên cho biết từ bao đời nay người dân nơi đây “bán mặt cho đất, bán lưng cho trời” theo những nghề nông truyền thống với thu nhập thấp. Dù năm 2022, TP.Tam Kỳ mới “mở lối” cho Tam Ngọc làm du lịch, nhưng trước đó ông đã phát động người dân  phát triển kinh tế  nông nghiệp theo mô hình nông thôn mới để đón đầu xu thế du lịch sinh thái - cộng đồng.",
            " Chúng tôi thật sự bất ngờ vì vùng đất miền Trung nắng cháy da người, nằm sát nách trung tâm TP.Tam Kỳ này lại có rất nhiều vườn cây trĩu quả như mít Thái, ổi, mận, bưởi da xanh... Ghé thăm một trong 10 vườn mẫu của xã, đó là vườn ông Nguyễn Quốc Oai, Tổ trưởng Tổ hội nghề nghiệp trồng rau, hoa, cây ăn quả của làng Cà Ban; ai cũng thích thú. Vườn ông Oai trồng hơn 30 cây bưởi, 30 cây mít Thái, hơn 500 cây ổi, trong đó nhiều cây đang vào mùa thu hoạch. “Trồng các loại cây ni thu nhập khá hơn nhiều so với các loại hoa màu khác. Điều quan trọng hơn là mình góp phần cùng bà con trong xã biến nơi đây thành điểm thu hút khách du lịch”, ông Oai chia sẻ.",
            " Gần đó là vườn bưởi da xanh 60 cây đang mùa thu hoạch của chị Đoàn Thị Hoa. Tôi hỏi bưởi da xanh trồng ở vùng đất này chất lượng có bằng bưởi da xanh nổi tiếng ở miền Tây không, chị Hoa nói đặc sệt giọng Quảng: “Bưởi ni ngọt lịm thua chi da xanh miền Tây. Ăn đi rồi đánh giá”. Rồi chị gọt ngay quả bưởi để chúng tôi ăn “đối chứng”. Một người trong đoàn quê Tam Kỳ thốt lên: “Ui, bưởi ngọt hung hê”. Quả thật, bưởi da xanh trồng ở làng Cà Ban chất lượng không thua gì bưởi da xanh nổi tiếng  Bến Tre  ở tận miền Tây. “Bưởi ngon thương lái đến tận vườn để mua, mình không phải mang ra chợ bán lẻ”, chị Hoa cho biết.",
            " Ông Yên cho hay xã Tam Ngọc hiện có hàng trăm nhà vườn trồng các loại cây ăn quả mà thị trường ưa chuộng. Riêng làng Cà Ban, hàng chục hộ đầu tư trồng độc canh các giống cây ăn quả như bưởi, ổi, mận, mít. Một số hộ dân khác còn trồng mai, chè, rau củ, nấm. Những thổ sản này giúp đời sống người dân trở nên khá hơn và góp phần quan trọng vào câu chuyện  du lịch sinh thái  - cộng đồng. “Du khách đã đến đây thì chắc chắn thích thú khi được hòa mình vào khung cảnh làng quê thanh bình, như được trải nghiệm một thoáng miền Tây. Chúng tôi đang có kế hoạch mở thêm dịch vụ cùng nhà nông làm vườn, thu hoạch trái cây, rau củ và cung cấp một số sản phẩm đặc trưng… cho du khách”, ông Yên thổ lộ.",
            " Tham quan, tìm hiểu làng Cà Ban mỏi chân, ông chủ tịch xã Tam Ngọc mời về nhà uống trà. Trà nguội ngắt, nhưng cô vợ của ông chủ tịch đã bày lên bàn các món đặc sản “nhức nách” của làng còn nóng hôi hổi để đãi khách. Đó là các món mít trộn, mít hông, bưởi trộn, gà ta thả vườn, cá sông. Cạn chén rượu gạo sủi tăm người Cà Ban nấu, ông Yên “ca” về làng: “Quê tôi có dòng sông, bến nước, con đò, có cánh đồng lúa vàng. Vườn ai nấy đều rất rộng. Sau bao năm gầy dựng, làng đã có nhiều loại cây ăn quả rất ngon. Tôi ấp ủ từ lâu để quê hương mình trở thành điểm đến lý tưởng, nơi đáng sống nhất. Và nay đã dần trở thành hiện thực”.",
            " Ông Yên là một trong những người đi đầu trong việc biến khu vườn và ngôi nhà của mình trở thành điểm check in của nhiều người. Du khách vừa đến ngõ nhà ông, chân đã bước ngập ngừng vì chiếc cổng đẹp từng đoạt giải trong cuộc thi tường rào, cổng ngõ đẹp cấp tỉnh, cấp TP. Bước vào bên trong là lòng xiêu xiêu bởi căn nhà gỗ xinh xinh nép mình trong khu vườn tràn ngập hoa lá được cắt tỉa, chăm sóc cẩn thận. “Tôi yêu nông nghiệp nên ngoài giờ hành chính và những ngày nghỉ đều dành thời gian cho việc làm vườn, nuôi trồng”, ông Yên tâm tình.",
            " Từ khi TP.Tam Kỳ quyết định chọn thí điểm  tour du lịch sinh thái  - cộng đồng đến làng Cà Ban, ông chủ tịch sinh năm 1976 này vừa mừng vừa lo. Mừng là lần đầu tiên Tam Ngọc được chọn làm thí điểm du lịch sinh thái - cộng đồng mà chọn chính làng mình đang sống. Lo là không biết kêu gọi cộng đồng bằng cách gì, làm sao cho đúng nghĩa cái gọi là sinh thái - cộng đồng. “Họp, họp rồi họp. Họp chính thức rồi phi chính thức ngày này đêm nọ. Người dân còn rất mơ hồ nên hàng ngàn câu hỏi đặt ra”, ông Yên trải lòng.",
            " Lãnh đạo phải làm gương. Ông Yên và vợ cùng bà con phát dọn, vệ sinh, trang trí bến sông. “Tôi nhớ như in hình ảnh vợ chồng tôi cùng người dân chặt cây tạp, trồng mới sưa, phát cỏ, đốt rác để biến bến sông trở nên hữu tình. Có đêm đến 12 giờ khuya cả gia đình tôi còn chỉnh trang, nhổ cỏ trồng hoa ngoài đường, rồi lại về dọn dẹp nhà vườn của mình. Cứ thế, bến sông lung linh, làng đẹp, cổng ngõ khang trang, vườn hân hoan đón khách”, ông kể.",
            " Mới đây, tại cuộc họp nghe báo cáo về đề án phát triển du lịch sinh thái làng Cà Ban, Phó chủ tịch thường trực UBND TP.Tam Kỳ Nguyễn Minh Nam đã thống nhất triển khai dự án du lịch làng Cà Ban với diện tích khoảng 35 ha. Định hướng xây dựng dự án du lịch này theo chỉ đạo của ông Nguyễn Minh Nam là hướng đến sinh thái, dựa vào cộng đồng, với hình thức đa dạng nhằm tạo ra sản phẩm du lịch,  văn hóa  trải nghiệm “độc đáo, khác biệt nhất nước”. Nắm nội dung này, ông chủ tịch xã mê du lịch sinh thái - cộng đồng lại một lần nữa vừa mừng vừa lo.  (còn tiếp) "
        ],
        "list_image": [
            "https://image.thanhnien.vn/w2048/Uploaded/2022/wsxrxqeiod/2022_09_04/lang-sinh-thai1-424.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/wsxrxqeiod/2022_09_04/lang-sinh-thai-1054.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/wsxrxqeiod/2022_09_04/lang-sinh-tha2-6364.jpg"
        ]
    },
    {
        "id_content": "1491722",
        "url": "https://thanhnien.vn/tphcm-1000-cong-nhan-cong-ty-nidec-servo-ngung-viec-kien-nghi-tang-luong-post1491722.html",
        "test": [
            " Theo nội dung đơn kiến nghị do tập thể công nhân viên của Công ty Nidec Servo viết, người lao động nhận được thông báo của phòng nhân sự công ty về ban hành quyết định tăng lương đồng loạt cho tất cả các cấp bậc lương là 260.000 đồng. (Mức tăng này theo  Nghị định 38/2022 của Chính phủ  -  PV ). ",
            " Tuy nhiên, trước đó, công đoàn đã tổ chức hội nghị lấy ý kiến của toàn thể công nhân viên và đầu ra cho thấy đa số công nhân không đồng ý mức tăng 260.000 đồng cho từng cấp bậc.",
            " “Hơn nữa, các phúc lợi của công nhân như đi  du lịch , tiệc tất niên cũng bị cắt”, đơn kiến nghị tăng lương nêu rõ.",
            " Một công nhân đối thoại tại cuộc ngừng việc này cho biết: “Đã 3 năm liền, chúng tôi không được lên lương nhưng chúng tôi rất hiểu vì đại dịch  Covid-19 . Còn bây giờ, nếu chỉ tăng được mức 260.000 đồng, thử hỏi ăn gì, uống gì, nuôi con kiểu gì ? Lương và phúc lợi công nhân không được cải tiến. Mong Ban giám đốc công ty hiểu rằng  đời sống công nhân  đến thời điểm hiện tại là cực kỳ khó khăn chứ không ai muốn ngừng sản xuất cả ”.",
            " Công nhân Nidec Servo cho rằng, công ty đã ban hành quyết định tăng lương khi không đạt được sự đồng thuận của công nhân nên đây là quyết định có tính “áp đặt”. ",
            " Vì vậy, 1.000 công nhân ngừng việc, kiến nghị ban giám đốc xem xét lại, lên lương 6% cho bậc 1, các bậc lương tiếp theo tăng theo phần trăm tương ứng của bậc lương. “Nếu Ban giám đốc công ty không giải quyết, chúng tôi sẽ  đình công  vào ngày 25.8.2022”, đơn kiến nghị nêu."
        ],
        "list_image": ["https://image.thanhnien.vn/w2048/Uploaded/2022/unhuwaa/2022_08_25/nidec-servo1-7313.jpg"]
    },
    {
        "id_content": "1496333",
        "url": "https://thanhnien.vn/mao-danh-tai-khoan-mang-xa-hoi-facebook-nguoi-noi-tieng-xu-ly-the-nao-post1496333.html",
        "test": [
            " Không chỉ dừng lại ở việc mạo danh tài khoản  mạng xã hội  Zalo,  Facebook  người nổi tiếng, nhiều cá nhân còn lợi dụng sức ảnh hưởng của những người nổi tiếng để đăng tải các bài viết nhằm \"câu\" tương tác (like, share, bình luận...) hoặc đăng tải các  thông tin sai sự thật .",
            " Khoảng tháng 2.2020, MC Đại Nghĩa đã đăng bài bức xúc khi bị người khác giả mạo tài khoản trang cá nhân Facebook và Fanpage để đăng tải những thông tin sai lệch, quảng cáo các sản phẩm nhằm mục đích lừa đảo. Tiếp đó, vợ chồng đạo diễn  Lý Hải - Minh Hà  đã đăng bài bức xúc khi bị kẻ gian lập tài Zalo giả mạo để kêu gọi khán giả khi quyên góp từ thiện phải chia sẻ thông tin cá nhân, nhằm mục đích lừa đảo.",
            " Mới đây, mạng xã hội xuất hiện tài khoản Facebook được cho là giả mạo ông  Huỳnh Uy Dũng  (Dũng “lò vôi”, Chủ  khu du lịch Đại Nam , Bình Dương). Tài khoản đã đăng tải nội dung, hình ảnh về bà  Nguyễn Phương Hằng  và có nhiều lượt tương tác.",
            " Theo Luật sư Ngô Anh Tuấn (Đoàn LS  Hà Nội ), để lập một tài khoản Facebook giả mạo một người nào đó là điều tương đối dễ dàng và khó kiểm soát, kiểm chứng. Thế nhưng, để tạo lập niềm tin rằng trang này là trang “chính chủ” thì người tạo tài khoản giả mạo tìm kiếm rất nhiều thông tin về đời tư của người bị giả mạo từ nhiều nguồn khác nhau. Những hình ảnh, thông tin này khi tìm hiểu, đăng tải không được xin phép và chấp thuận của chính chủ nên có dấu hiệu vi phạm  pháp luật .",
            " Theo LS Tuấn, hành vi mạo danh Facebook người nổi tiếng đã vi phạm Điều 21 Hiến pháp năm 2013 về quyền bí mật về đời sống riêng tư, bí mật cá nhân và bí mật gia đình. Vi phạm Điều 32, 38 bộ luật Dân sự năm 2015 về quyền cá nhân đối với hình ảnh của mình và quyền bí mật đời tư. ",
            " Bên cạnh đó, hành này cũng vi phạm điều cấm theo  luật Công nghệ thông tin  năm 2006. Theo đó, luật này nghiêm cấm hành vi giả mạo trang thông tin điện tử của tổ chức, cá nhân khác; cung cấp, trao đổi, truyền đưa, lưu trữ, sử dụng thông tin số nhằm mục đích xuyên tạc, vu khống, xúc phạm uy tín của tổ chức, danh dự, nhân phẩm, uy tín của công dân.",
            " LS Trần Thị Thanh Thảo (Đoàn LS TP.HCM) cho biết, hành vi giả mạo người khác trên mạng xã hội Facebook để đăng thông tin sai sự thật có thể bị xử phạt hành chính hoặc truy cứu trách nhiệm hình sự. ",
            " Theo quy định tại khoản 3, Điều 99 Nghị định 15/2020 của Chính phủ về vi phạm quy định về trang thông tin điện tử, hành vi giả mạo người khác trên mạng xã hội Facebook để đăng thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm danh dự, uy tín, nhân phẩm của tổ chức, cá nhân sẽ bị xử phạt hành chính từ 20 - 30 triệu đồng. ",
            " \"Trường hợp tài khoản Facebook giả mạo chưa đăng thông tin có nội dung xuyên tạc, xúc phạm cá nhân, tổ chức, nhưng đăng nội dung ảnh hưởng uy tín, danh dự của người bị giả mạo tài khoản Facebook cũng sẽ bị xử phạt hành chính từ 20 - 30 triệu đồng về cùng hành vi này\", LS Thảo cho biết.",
            " LS Tuấn thông tin thêm, nếu hành vi giả mạo Facebook người nổi tiếng đủ yếu tố cấu thành tội phạm thì bị truy cứu các tội danh khác nhau. Chẳng hạn, dùng Facebook giả mạo để chiếm đoạt tiền của người khác thì bị truy cứu tội danh “lừa đảo chiếm đoạt tài sản” theo Điều 174; hoặc dùng Facebook giả mạo để xúc phạm nhân phẩm, danh dự người khác thì có thể bị truy cứu tội “làm nhục người khác\" theo Điều 155 bộ luật Hình sự 2015 (sửa đổi, bổ sung năm 2017).",
            " “Việc mạo danh tài khoản Facebook người nổi tiếng đã xuất hiện từ lâu. Việc xác minh, xử lý được là vô cùng khó khăn và chế tài xử lý còn nhiều vướng mắc. Ngoài việc đấu tranh của cơ quan thẩm quyền để xử lý những cá nhân vi phạm cần phải có sự phối hợp của nạn nhân. Nếu vì quá mệt mỏi mà họ không lên tiếng thì sự việc sai phạm sẽ vẫn tiếp diễn”, LS Tuấn chia sẻ thêm. "
        ],
        "list_image": []
    },
    {
        "id_content": "1496037",
        "url": "https://thanhnien.vn/dong-nai-dien-tich-toi-thieu-dat-nong-nghiep-o-nong-thon-sau-tach-thua-la-2000-m2-post1496037.html",
        "test": [
            " Đồng Nai vừa ban hành Quyết định số 35/2022/QĐ-UBND về  tách thửa đất,  hợp thửa đất trên địa bàn và có hiệu lực từ ngày 1.10.2022. Quyết định này thay thế cho  Quyết định số 22/2020  do UBND Đồng Nai ban hành ngày 8.6.2020. ",
            " Theo quyết định mới, đối với đất ở, diện tích tối thiểu sau khi tách thửa ở đô thị là 60 m 2 , đối với  đất ở nông thôn  là 80 m 2 . ",
            " Đối với đất nông nghiệp, diện tích tối thiểu sau khi tách thửa ở đô thị ở đô thị là 500 m 2 . Còn ở nông thôn, diện tích tối thiểu sau khi tách thửa phải đảm bảo tối thiểu 2.000 m 2  (quy định trước đây là 1.000 m 2 ).",
            " Ngoài ra, UBND tỉnh Đồng Nai còn quy định, việc  tách thửa đất  phải đảm bảo các điều kiện phù hợp. Cụ thể đối với đất ở phải có một cạnh tiếp giáp đường giao thông; tuyến đường có lộ giới từ 19 m trở lên thì cạnh tiếp giáp đường tối thiểu là 5 m; tuyến đường có lộ giới dưới 19 m hoặc chưa quy định lộ giới thì cạnh thửa đất tiếp giáp đường giao thông từ 4 m trở lên. ",
            " Còn đối với đất ở nông thôn, thửa đất sau khi tách thửa cũng phải tiếp giáp với đường giao thông hoặc đảm bảo dành lối đi cần thiết cho người phía trong."
        ],
        "list_image": []
    },
    {
        "id_content": "1496115",
        "url": "https://thanhnien.vn/dung-sung-ban-nguoi-xu-toi-gi-post1496115.html",
        "test": [
            " Theo nội dung vụ án, Chiến có quan hệ tình cảm với H. Khoảng tháng 5.2019, Chiến phát hiện H. quen T. nên tìm cách níu kéo tình cảm. Chiến mang theo 1 khẩu súng và 1 túi nước nhờ Công chở đến phòng trọ của H. Đến nơi, Chiến ném túi nước vào người H. và đánh nhau với T. Công liền cầm súng bắn 1 phát trúng vào nhà vệ sinh của phòng trọ. Thấy T. và H. bỏ chạy, Công và Chiến liền rượt đuổi. Chiến cầm súng bắn 3 phát trúng vào người T. và H. Gây án xong, Công và Chiến rời khỏi hiện trường và vứt khẩu súng.",
            " Theo kết luận giám định, đầu đạn kim loại trong cơ thể bị hại là loại đầu đạn  thể thao  quốc phòng, thuộc nhóm vũ khí thể thao, thường dùng cho các loại súng trường thể thao,  súng tự chế . Bị hại T. bị bắn trúng vào tay, bụng gây thương tích 21%; bị hại H. từ chối giám định.",
            " Khi TAND H.Bình Chánh đưa vụ án ra xét xử sơ thẩm, HĐXX 2 lần trả hồ sơ điều tra bổ sung, yêu cầu bắt buộc giám định thương tích bị hại H., và làm rõ việc các bị cáo dùng súng bắn ở cự ly gần có ảnh hưởng đến tính mạng của các bị hại hay không. ",
            " Tuy nhiên, Viện KSND H.Bình Chánh vẫn giữ nguyên quan điểm truy tố 2 bị cáo Chiến và Công về tội “cố ý gây thương tích” thuộc trường hợp dùng hung khí nguy hiểm, có tính côn đồ theo điểm đ, khoản 2, điều 134 bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017). Viện KSND H.Bình Chánh đã đề nghị mức án đối với Chiến từ 3 năm 6 tháng - 4 năm tù, và Công từ 3 - 3 năm 6 tháng tù về tội “cố ý gây thương tích”. ",
            " HĐXX nhận định, các bị cáo dùng súng bắn ở cự ly gần (3 - 8 m) và bắn trực diện hoặc từ phía sau các bị hại đang trong hoàn cảnh bị động, không có khả năng chống đỡ. Các bị cáo nhận thức được hậu quả chết người có thể xảy ra, nhưng vẫn thực hiện thể hiện ý thức chủ quan muốn tước đoạt tính mạng của các bị hại. Hành vi này có dấu hiệu phạm tội “giết người”. ",
            " Tại kết luận giám định của bị hại T. nêu “các thương tích không gây ảnh hưởng đến tính mạng của đương sự” là chưa đủ căn cứ xác định ý chí chủ quan các bị cáo có muốn tước đoạt mạng sống của các bị hại hay không. ",
            " Tuy nhiên, Viện KSND H.Bình Chánh vẫn giữ nguyên quan điểm truy tố. Do “giới hạn của việc xét xử” theo điều 298 bộ luật Tố tụng hình sự, HĐXX chỉ có thể tuyên phạt các bị cáo theo tội danh, khung hình phạt như cáo trạng đã truy tố, mà không thể chuyển tội danh xét xử các bị cáo về tội “giết người”.",
            " Xét xử sơ thẩm vụ án, HĐXX đã tuyên phạt bị cáo Chiến 5 năm tù, bị cáo Công 4 năm tù cùng về tội  “cố ý gây thương tích” . HĐXX đã có kiến nghị chánh án TAND và viện trưởng Viện KSND cấp có thẩm quyền kháng nghị bản án để xem xét vụ việc, vì hành vi của các bị cáo có dấu hiệu tội “giết người”.",
            " Theo luật sư Trương Anh Tú (Đoàn luật sư TP.HCM), nếu cơ quan tiến hành tố tụng không đủ điều kiện chứng minh bị cáo phạm tội nặng hơn (là  tội “giết người” ), thì phải xem xét hậu quả đến đâu xử lý đến đó theo hướng có lợi cho bị can, bị cáo trên tinh thần suy đoán vô tội.",
            " “Trong trường hợp này, xác định bị cáo dùng súng tự chế vì đầu đạn thu được dùng cho súng tự chế, thì hậu quả đến đâu xử lý đến đó. Về tình tiết các bị cáo bắn 3 phát trúng 2 bị hại, nếu nhìn tiêu cực là cố ý truy sát. Nếu nhìn theo hướng có lợi cho bị cáo thì bắn 3 phát nhưng chỉ gây thương tích 21%, mức độ sát thương là thấp nên khó xử lý tội “giết người”. Trên thực tế, mọi hung khí đều có khả năng làm chết người, nếu mượn câu “có khả năng làm chết người”, và từ đó “suy diễn” có tội thì không phù hợp với tinh thần pháp luật dựa theo nguyên tắc suy đoán vô tội”, luật sư Tú nêu quan điểm. ",
            " Trong khi đó, theo luật sư Nguyễn Minh Khôi (Đoàn luật sư TP.HCM), căn cứ nội dung vụ án, các bị cáo bắn hụt đã đuổi theo bắn tiếp vào người bị hại, đã thể hiện ý chí thực hiện hành vi phạm tội đến cùng. ",
            " TS Phan Anh Tuấn (giảng viên  Trường đại học  Luật TP.HCM) cho rằng tuy không thu hồi được khẩu súng, nhưng có thể dựa vào hành vi phạm tội của các bị cáo và kết luận giám định có đầu đạn thể thao quốc phòng dùng cho súng tự chế trong cơ thể bị hại, để kết luận các bị cáo phạm tội gì.",
            " “Hành vi của Chiến và Công dùng súng là công cụ nguy hiểm để bắn trực diện hoặc từ phía sau 3 phát trúng người 2 bị hại, mà bị hại hoàn toàn không có khả năng chống đỡ. Khi thấy bị hại trúng đạn, Công liền lấy xe chở Chiến bỏ chạy. Tổng hợp các tình tiết “vũ khí sử dụng, cự ly bắn, vị trí bị bắn trên người nạn nhân, số lượng đạn bắn…”, thì có cơ sở cho thấy các bị cáo có ý thức tước đoạt tính mạng của 2 bị hại và có thể xử lý hình sự Chiến và Công về tội “giết người” theo điều 123 bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017)”, TS Tuấn phân tích. "
        ],
        "list_image": []
    },
    {
        "id_content": "1493378",
        "url": "https://thanhnien.vn/binh-phuoc-da-co-1011-dia-phuong-chi-tra-tien-thue-nha-cho-nguoi-lao-dong-post1493378.html",
        "test": [
            " Ngày 30.8, thông tin từ Sở LĐ-TB-XH tỉnh Bình Phước cho biết đã có 10/11 huyện, thị xã, thành phố hoàn thành phê duyệt giải ngân chi trả  tiền thuê nhà cho người lao động  theo  quyết định 08 của Thủ tướng Chính phủ .",
            " Theo đó, đến hết ngày 29.8, toàn tỉnh Bình Phước có tổng số 78.040 lượt lao động được các  doanh nghiệp  đề nghị nhận hỗ trợ tiền thuê nhà theo quyết định 08 với tổng số tiền hỗ trợ là hơn 43,3 tỉ đồng.",
            " Hiện đã có 69.517/78.040 lượt lao động theo đăng ký của các doanh nghiệp đã được phê duyệt giải ngân hỗ trợ (đạt 89%) với tổng số tiền gần 38,4 tỉ đồng. Trong đó, số lao động đang làm việc đã được hỗ trợ là 62.244/69.381 lượt lao động với số tiền 31,2 tỉ đồng. ",
            " H.Chơn Thành là địa phương có nhiều lao động nhất, cũng là địa phương còn lại chưa hoàn thành việc phê duyệt giải ngân chi trả tiền thuê nhà cho  người lao động . Hiện đã có 38.905/47.422 lượt lao động được phê duyệt với số tiền trên 21,2 tỉ đồng.",
            " Theo đại diện Sở LĐ-TB-XH tỉnh Bình Phước, hiện đơn vị đang tiếp tục đốc thúc và đề nghị H.Chơn Thành đẩy nhanh tiến độ phê duyệt, giải ngân tiền thuê nhà cho người lao động, phấn đấu hoàn thành trước ngày 31.8."
        ],
        "list_image": [
            "https://image.thanhnien.vn/w2048/Uploaded/2022/notnjj/2022_08_30/z3681014283328-422c883c2b6d08b05d84360a277e5ea1-1805.jpg"
        ]
    },
    {
        "id_content": "1493145",
        "url": "https://thanhnien.vn/dong-nai-giai-ngan-311-ti-dong-ho-tro-tien-thue-tro-cho-cong-nhan-post1493145.html",
        "test": [
            " Chiều 29.8, Sở LĐ-TBXH tỉnh Đồng Nai cho biết, đến nay UBND các huyện, thành phố trên địa bàn đã phê duyệt hồ sơ  hỗ trợ tiền thuê nhà trọ  theo quyết định số 08 của Chính phủ cho 240.140 công nhân của 2.527  doanh nghiệp .",
            " Tổng số tiền hỗ trợ là 338,8 tỉ đồng, trong đó đã giải ngân số tiền hơn 311 tỉ đồng, đạt tỷ lệ 92%. ",
            " Hiện UBND các huyện, thành phố đang tích cực xét duyệt những hồ sơ đã nhận để chi trả cho công nhân kịp thời, đảm bảo  đúng tiến độ trước ngày 30.8.",
            " Dự kiến toàn tỉnh  Đồng Nai  có khoảng 260.000 công nhân được hưởng  chính sách  hỗ trợ tiền thuê nhà trọ."
        ],
        "list_image": []
    },
    {
        "id_content": "1496524",
        "url": "https://thanhnien.vn/o-to-7-cho-bat-ngo-boc-chay-ngun-ngut-trong-khu-do-thi-o-tpthu-duc-post1496524.html",
        "test": [
            " Đến hơn 10 giờ ngày 5.9, hiện trường vụ  ô tô  đậu trên vỉa hè trong khu đô thị ở  TP.Thủ Đức  bất ngờ  bốc cháy  vẫn đang được lực lượng chức năng xử lý, làm rõ nguyên nhân.",
            " Trước đó, khoảng 9 giờ cùng ngày, ô tô 7 chỗ đậu trên vỉa hè đường số 19 (trong Khu đô thị An Phú - An Khánh, P.An Phú) bất ngờ bốc cháy ngùn ngụt.",
            " Lúc này, nhiều người dân trên đường số 19 phát hiện vụ việc nên hô hoán nhau dập lửa nhưng bất thành. Ô tô bị hư hỏng nặng phần đầu và phần đuôi.",
            " Nhận tin báo, lực lượng PCCC và cứu nạn - cứu hộ điều 2 xe cứu hỏa cùng nhiều chiến sĩ cán bộ, phối hợp cùng các đơn vị nghiệp vụ nhanh chóng có mặt tổ chức dập lửa,  khám nghiệm hiện trường  để làm rõ nguyên nhân vụ ô tô bất ngờ bốc cháy trong khu đô thị ở TP.Thủ Đức."
        ],
        "list_image": [
            "https://image.thanhnien.vn/w2048/Uploaded/2022/rohuoak/2022_09_05/65e7344bfbf13eaf67e0-5719.jpg",
            "https://image.thanhnien.vn/w2048/Uploaded/2022/rohuoak/2022_09_05/b0735a989622537c0a33-8289.jpg"
        ]
    },
    {
        "id_content": "1496679",
        "url": "https://thanhnien.vn/tphcm-778-nguoi-mac-benh-khong-lay-se-kham-o-tram-y-te-neu-co-bac-si-thuoc-post1496679.html",
        "test": [
            " Ngày 5.9,  Sở Y tế TP.HCM  công bố khảo sát nhanh về nhu cầu khám bệnh của người cao tuổi mắc bệnh không lây. Khảo sát do Phòng Nghiệp vụ Dược (Sở Y tế) và các dược sĩ bệnh viện thực hiện vào ngày 26.8.",
            " Theo đó, nhóm khảo sát phỏng vấn nhanh 36 bệnh nhân từ 20 - 70 tuổi đang chờ khám tại  Bệnh viện Q.7  và  Bệnh viện Q.Bình Thạnh . 36 bệnh nhân này đều có  bảo hiểm y tế ; khám để lãnh thuốc điều trị tại nhà các bệnh không lây, như: tăng huyết áp, rối loạn lipid máu, bệnh xương khớp mạn tính, đái tháo đường, hen phế quản hoặc bệnh phế quản tắc nghẽn mạn tính. ",
            " Khi được hỏi có đồng ý trở về trạm y tế phường gần nhà để tái khám thay vì đến bệnh viện như hiện nay, có đến 77,8% bệnh nhân trả lời sẵn sàng. Nhưng với điều kiện trạm y tế có bác sĩ và đủ các loại thuốc như đang được nhận tại các bệnh viện. ",
            " Qua khảo sát, 3 nội dung được nhiều người dân mong đợi chiếm tỷ lệ cao nhất là: bổ sung bác sĩ, bổ sung danh mục thuốc và bổ sung xét nghiệm cho trạm y tế.",
            " Trước mong đợi chính đáng của người dân, Sở Y tế TP.HCM đang khẩn trương trình UBND TP,  Bộ Y tế  và  Bảo hiểm xã hội Việt Nam  cho phép TP được triển khai thí điểm mở rộng danh mục cho y tế cơ sở.",
            " Cụ thể, mở rộng danh mục thuốc trong gói dịch vụ y tế cơ bản cho tuyến y tế cơ sở. Đó là được bổ sung 50 loại thuốc có danh mục thuốc của tuyến 3 (các bệnh viện tuyến huyện) trong điều trị các bệnh không lây (tăng huyết áp, rối loạn lipid máu, bệnh xương khớp mạn tính, đái tháo đường, hen phế quản hoặc bệnh phế quản tắc nghẽn mạn tính).",
            " Bên cạnh đó, Sở Y tế sẽ sớm trình UBND TP và  Bộ Y tế  cho phép TP thí điểm mở rộng danh mục đấu thầu thuốc tập trung cấp địa phương. Theo đó, bên cạnh 129 hoạt chất theo quy định, còn nhiều thuốc thiết yếu khác rất cần cho y tế cơ sở nhưng do nhu cầu ít nên khó tiến hành đấu thầu riêng lẻ, đặc biệt là 50 loại thuốc điều trị các bệnh không lây đang được Bảo hiểm xã hội thanh toán cho các bệnh viện. ",
            " Ngành y tế kiến nghị các thuốc này được mở rộng và được Bảo hiểm xã hội thanh toán cho  trạm y tế  (các trạm đã được Bảo hiểm xã hội ký hợp đồng khám, chữa bệnh bảo hiểm y tế).",
            " Như vậy, bên cạnh đầu tư nâng cấp, xây dựng mới các trạm y tế phường, xã từ Chương trình phục hồi và  phát triển kinh tế  xã hội thuộc lĩnh vực y tế của Chính phủ, việc bổ sung danh mục thuốc cho trạm y tế được thông qua, nhất là các thuốc dùng trong điều trị tại nhà các bệnh không lây, sẽ tạo dựng được niềm tin cho người dân đến chăm sóc sức khỏe ban đầu tại tuyến y tế cơ sở."
        ],
        "list_image": []
    },
    {
        "id_content": "1496655",
        "url": "https://thanhnien.vn/tung-noi-keu-oan-den-luc-chet-cuu-dai-ta-phung-anh-le-khang-an-so-tham-post1496655.html",
        "test": [
            " Chiều 5.9, TAND TP.Hà Nội cho biết, cơ quan này đã tiếp nhận đơn kháng cáo của  cựu đại tá Phùng Anh Lê , cựu Trưởng Công an Q.Tây Hồ (Hà Nội), cựu Trưởng phòng Cảnh sát kinh tế Công an Hà Nội. ",
            " Trong đơn, ông Phùng Lê Anh cho rằng bản thân không phạm tội trong vụ án nhận hối lộ để thả trái phép người nghi phạm tội, xảy ra tại Q.Tây Hồ vào năm 2016.",
            " Trong vụ án này, ngày 14.8 vừa qua, TAND TP.Hà Nội tuyên án sơ thẩm cựu đại tá Phùng Anh Lê mức án 7 năm 6 tháng tù về tội “nhận hối lộ”. ",
            " Các bị cáo Nguyễn Đức Châu, cựu Đội trưởng Đội Cảnh sát hình sự Công an Q.Tây Hồ, bị tuyên mức án 10 tháng 28 ngày; Vũ Công Ngọc, cựu Đội phó Đội Cảnh sát hình sự Công an Q.Tây Hồ, lĩnh án 6 tháng tù, cho hưởng án treo; Lê Đình Trung, cựu Đội phó Đội Cảnh sát thi hành  án hình sự  và hỗ trợ tư pháp, bị tuyên 4 tháng 12 ngày tù, cùng về tội “ tha trái pháp luật người bị bắt, người đang bị tạm giữ, tạm giam ”.",
            " Tại tòa, trước khi nhận án sơ thẩm, cựu đại tá Phùng Anh Lê phản bác lại cáo trạng truy tố, một mực cho rằng bản thân không phạm tội và nói: “Tôi không có tội. Nếu hôm nay tòa tuyên án tôi 1 năm hay 10 năm tù cũng như nhau. Nếu tuyên tôi có tội tôi sẽ chống án kêu oan đến lúc nào tôi không làm được nữa, thậm chí tới lúc chết. Lúc chết, tôi sẽ di chúc cho vợ con tôi phải kêu oan cho tôi bằng được, bởi đây là danh dự của cả dòng họ của tôi”.",
            " Tính đến nay, TAND TP.Hà Nội mới chỉ nhận được đơn kháng cáo của ông Phùng Anh Lê.",
            " Theo bản án sơ thẩm, trên cương vị Trưởng  Công an Q.Tây Hồ , Thủ trưởng Cơ quan Cảnh sát điều tra Công an Q.Tây Hồ, bị cáo Phùng Anh Lê biết rõ Nguyễn Hữu Tài (29 tuổi, trú P.Phúc Xá, Q.Ba Đình, Hà Nội; phạm tội cướp tài sản) đang bị tạm giữ để phục vụ điều tra, nhưng khi được ông Phùng Văn Bảy (chú họ của ông Lê) đặt vấn đề, cựu đại tá Lê đã “lợi dụng chức vụ quyền hạn”, yêu cầu đưa 110 triệu đồng rồi chỉ đạo Châu, Ngọc, Trung thả người.",
            " Sau đó, theo chỉ đạo của ông Lê, các cán bộ liên quan đã tiến hành cho đối tượng hòa giải, đền bù với bị hại. Vụ việc sai phạm của Nguyễn Hữu Tài và đồng phạm sau đó không được xử lý theo quy định của pháp luật.",
            " HĐXX đánh giá hành vi của các bị cáo là nguy hiểm cho xã hội, các bị cáo là những người có trình độ, hiểu được nguyên tắc giải quyết vụ án, vụ việc và phải tuân thủ tuyệt đối các giai đoạn tố tụng. Đáng lẽ các bị cáo phải là tấm gương đi đầu trong hoạt động công vụ, nhưng chỉ vì lợi ích vật chất, bị cáo Phùng Anh Lê đã lạm quyền. Các bị cáo còn lại biết việc trả tự do cho Tài là sai, nhưng vẫn thực hiện theo chỉ đạo cấp trên.",
            " Hành vi của các bị cáo đã xâm phạm tới hoạt động công vụ, ảnh hưởng xấu tới an ninh trật tự, ảnh hưởng đến quá trình xây dựng nền tư pháp trong sạch nên cần áp dụng nghiêm khắc hình phạt tù các bị cáo."
        ],
        "list_image": ["https://image.thanhnien.vn/w2048/Uploaded/2022/jbvunat/2022_08_12/dscf8026-5760.jpg"]
    },
    {
        "id_content": "1496540",
        "url": "https://thanhnien.vn/da-nang-canh-bao-tin-dung-den-cho-vay-online-cong-don-lai-suat-len-den-2000nam-post1496540.html",
        "test": [
            " Ngày 5.9, UBND TP.Đà Nẵng cho hay vừa có văn bản chỉ đạo các sở, ngành chức năng tiếp tục nâng cao hiệu quả công tác  phòng, chống tội phạm sử dụng công nghệ cao , hoạt động  tín dụng đen . UBND TP.Đà Nẵng cảnh báo, tình hình tội phạm sử dụng công nghệ cao, hoạt động tín dụng đen vẫn tiềm ẩn nhiều yếu tố phức tạp, có xu hướng sử dụng các phương thức, thủ đoạn hoạt động tinh vi hơn.",
            " UBND TP.Đà Nẵng cho biết, thời gian qua, tình hình tội phạm sử dụng công nghệ cao trên địa bàn TP.Đà Nẵng diễn biến phức tạp, có xu hướng gia tăng. Nổi lên là các phương thức,  thủ đoạn lừa đảo , chiếm đoạt tài sản trên không gian mạng, như: giả danh cán bộ công an, Viện KSND, tòa án, ngân hàng, nhân viên điện lực, nhân viên của công ty thương mại điện tử, các nhà mạng... để thực hiện các hành vi lừa đảo yêu cầu chuyển tiền, chiếm đoạt tài khoản  mạng xã hội , ví điện tử, tài khoản ngân hàng.",
            " Bên cạnh đó, còn xuất hiện tình trạng lôi kéo người dân tham gia đầu tư các  sàn giao dịch tiền ảo , sàn ngoại hối hoặc đầu tư đào tiền kỹ thuật số; lừa đảo dưới hình thức đăng bài tuyển cộng tác viên bán hàng trên các trang mạng xã hội.",
            " Ngoài ra, xuất hiện ngày càng nhiều các ứng dụng cho vay online với nhiều quy định biến tướng về lãi suất, như: thu phí dịch vụ cao, nhiều trường hợp  lãi suất  cộng dồn lên đến 2.000%/năm. ",
            " Các ứng dụng này thu thập toàn bộ hình ảnh, thông tin cá nhân, danh bạ của người vay, sau đó gây sức ép đối với người vay tiền và những người có tên trong danh bạ của người vay bằng các thủ đoạn: gọi điện thoại, nhắn tin quấy rối, đe dọa;  cắt ghép hình ảnh để xúc phạm , bôi nhọ, đăng lên mạng xã hội; ném chất bẩn, chất thải, đặt vòng hoa, phun sơn... ",
            " Từ đầu năm 2022 đến nay, Công an TP.Đà Nẵng đã tiếp nhận, giải quyết 62 tin báo, tố giác tội phạm, qua đó khởi tố 11 vụ, 16 bị can liên quan đến loại tội phạm này."
        ],
        "list_image": []
    },
    {
        "id_content": "1496639",
        "url": "https://thanhnien.vn/chu-tich-ubnd-tphcm-phan-van-mai-nghien-cuu-phat-trien-nang-luong-sach-o-can-gio-post1496639.html",
        "test": [
            " Nội dung trên được  ông Phan Văn Mãi, Chủ tịch UBND TP.HCM,  gợi mở với lãnh đạo H.Cần Giờ trong buổi làm việc với huyện này về tình hình kinh tế xã hội 8 tháng đầu năm 2022. Là 1 trong 5 huyện ngoại thành,  Cần Giờ  có gần 80.000 dân, diện tích rộng nhất TP.HCM (704 km 2) , phần lớn là đất rừng phòng hộ được UNESCO công nhận là  khu dự trữ sinh quyển thế giới .",
            " Nêu khó khăn với lãnh đạo TP.HCM, ông Trương Tiến Triển, Phó chủ tịch UBND H.Cần Giờ cho biết, từ năm 2017 đến nay, huyện không triển khai được dự án mới do phải chờ  điều chỉnh quy hoạch vùng . Huyện đang xây dựng phương án đầu tư khu kinh tế đêm phục vụ  du lịch  trên địa bàn TT.Cần Thạnh nhưng nếu tiếp tục chờ quy hoạch vùng thì sớm nhất cũng phải đến cuối năm 2023 mới đủ cơ sở thực hiện.",
            " Về vấn đề này, Chủ tịch UBND TP.HCM Phan Văn Mãi cho biết, chủ trương tạm dừng các dự án để quản lý đúng quy hoạch là chủ trương đúng và quan trọng, tránh tình trạng “phá nát Cần Giờ”. Do đó, huyện cần sớm cập nhật quy hoạch chính thức, xem xét từng dự án cụ thể phù hợp với ý tưởng quy hoạch để triển khai.",
            " Cần Giờ là địa bàn duy nhất của TP.HCM có cả đất rừng, đất muối và đất nuôi trồng thủy sản. Theo người đứng đầu chính quyền thành phố, khu dự trữ sinh quyển thế giới bao gồm rừng phòng hộ là khu vực không thể “đụng” vào, nhưng cần đánh giá hiệu quả của đất làm muối để tính toán chuyển mục đích sử dụng.",
            " Chủ tịch Phan Văn Mãi đánh giá Cần Giờ là địa bàn có thể phát triển năng lượng sạch, kết hợp khai thác để phát triển năng lượng mặt trời, năng lượng gió... phát triển ngoài khơi để có tỷ lệ  năng lượng sạch  nhất định. ",
            " Hiện 60% lượng điện tiêu thụ tại TP.HCM được cung cấp từ các tỉnh, thành khác. Ông Mãi lo ngại trong tình huống thiên tai, đường dây bị ảnh hưởng hết thì tác động đến nguồn cung cấp điện cho sản xuất, đời sống người dân. Do đó, cần phải tính toán quy hoạch làm sao để sản xuất được điện ngay trên địa bàn.",
            " Bên cạnh đó, nhiều nhà đầu tư từ châu Âu, châu Mỹ cũng đề nghị sử dụng năng lượng sạch để họ bán sản phẩm ra các nước khác. “Câu chuyện phát triển điện sạch phải làm với tư cách là trung tâm kinh tế, vừa là an ninh năng lượng, vừa là phát triển”, Chủ tịch Phan Văn Mãi nói và đề nghị Cần Giờ nhận nhiệm vụ này để thành phố đảm bảo an ninh năng lượng, phát triển bền vững.",
            " Đối với đề xuất của H.Cần Giờ đưa một số khu vực dân cư xen cài ra khỏi  ranh rừng phòng hộ , ông Mãi nhấn mạnh “đã là đất rừng thì không chuyển thành mục tiêu khác”. Tuy nhiên, đối với các trường hợp hiện trạng đất xen cài dân cư hiện hữu thì có thể tính toán hoán đổi để rừng và khu dân cư xen kẽ và báo cáo, xin ý kiến cấp có thẩm quyền."
        ],
        "list_image": ["https://image.thanhnien.vn/w2048/Uploaded/2022/jutmty/2022_09_05/anh-2-2196.jpg"]
    },
    {
        "id_content": "1496486",
        "url": "https://thanhnien.vn/kon-tum-cong-an-de-nghi-cung-cap-ho-so-du-an-khu-biet-thu-tren-dat-rung-post1496486.html",
        "test": [
            " Ngày 5.9, UBND  H.Kon Plông  (Kon Tum) xác nhận, đã nhận được văn bản của Công an tỉnh Kon Tum về việc đề nghị cung cấp thông tin, tài liệu liên quan đến dự án khu biệt thự trên đất rừng.",
            " Trước đó,  Thanh Niên  liên tục phản ánh việc UBND  H.Kon Plông  thực hiện dự án khai thác quỹ đất khu biệt thự phía bắc trung tâm H.Kon Plông trên đất rừng. Dự án có tổng diện tích thực hiện 21,3 ha, nhưng có hơn 6 ha đất rừng sản xuất (rừng tự nhiên 5,75 ha, rừng trồng 0,26 ha) chưa được chuyển đổi.",
            "  Ngay sau khi  Thanh Niên  phản ánh, UBND tỉnh Kon Tum đã chỉ đạo Thanh tra tỉnh Kon Tum vào cuộc làm rõ. ",
            " Đến ngày 18.5, xác định vụ việc có dấu hiệu vi phạm pháp luật, Thanh tra tỉnh Kon Tum đã  chuyển hồ sơ  cho Công an tỉnh Kon Tum tiếp tục điều tra. ",
            " Sau khi tiếp nhận, Cơ quan CSĐT Công an tỉnh Kon Tum có văn bản đề nghị UBND H.Kon Plông cung cấp thông tin và tài liệu liên quan đến dự án trước ngày 25.6. ",
            " Tuy nhiên, đến nay UBND H.Kon Plông vẫn chưa cung cấp. Do đó, Cơ quan CSĐT tiếp tục có văn bản đề nghị UBND H.Kon Plông phối hợp cung cấp thông tin, tài liệu liên quan trước ngày 8.9.",
            " Theo văn bản của Công an tỉnh Kon Tum, Cơ quan CSĐT đang thụ lý, xác minh  kiến nghị khởi tố  về việc UBND H.Kon Plông có các sai phạm trong việc triển khai dự án khai thác quỹ đất khu biệt thự phía bắc trung tâm H.Kon Plông. Để có căn cứ điều tra, xử lý theo quy định của pháp luật, Cơ quan CSĐT đề nghị UBND H.Kon Plông phối hợp thực hiện."
        ],
        "list_image": []
    },
    {
        "id_content": "1496416",
        "url": "https://thanhnien.vn/chu-tich-nuoc-dang-huong-tai-khu-di-tich-quoc-gia-dac-biet-tan-trao-post1496416.html",
        "test": [
            "  Tham gia đoàn có Bí thư Tỉnh ủy Tuyên Quang Chẩu Văn Lâm, lãnh đạo Văn phòng Chủ tịch nước.",
            " Sáng cùng ngày, Chủ tịch nước và đoàn công tác dâng hương tại  Đình Tân Trào , nằm ở phía tây thôn Tân Lập, xã Tân Trào, là nơi diễn ra Quốc dân Đại hội Tân Trào, tiền thân của Quốc hội VN vào ngày 16.8.1945. ",
            " Tiếp đó, tại Nhà  văn hóa  thôn Tân Lập, xã Tân Trào, Chủ tịch nước đã thăm hỏi, động viên các thành viên Câu lạc bộ Then thôn Tân Lập, xã Tân Trào, H.Sơn Dương. Chủ tịch nước mong muốn mỗi thành viên Câu lạc bộ ý thức được trách nhiệm về việc bảo tồn, gìn giữ, phát huy giá trị đặc sắc của Thực hành Then,  di sản văn hóa phi vật thể  đã được UNESCO ghi danh.",
            " Trong sáng 4.9,  Chủ tịch nước Nguyễn Xuân Phúc  đã đến thăm, tặng quà Nghệ nhân ưu tú Ma Văn Đức, 72 tuổi, ở P.Tân Hà, TP.Tuyên Quang. Ông Ma Văn Đức có 35 năm sưu tầm, nghiên cứu, dịch nghĩa, viết sách về các cung Then cổ, hát quan làng, hát cọi của dân tộc Tày ở Tuyên Quang."
        ],
        "list_image": []
    },
    {
        "id_content": "1496660",
        "url": "https://thanhnien.vn/bo-sung-nhieu-quyen-ve-quan-ly-can-bo-cho-bo-chinh-tri-ban-bi-thu-post1496660.html",
        "test": [
            " Thường trực Ban Bí thư  Võ Văn Thưởng  vừa thay mặt Bộ Chính trị ký ban hành Quy định 80 về phân cấp  quản lý cán bộ  và bổ nhiệm, giới thiệu cán bộ ứng cử (Quy định 80) thay thế cho Quy định 105 năm 2017.",
            " Theo Quy định 80, trách nhiệm và quyền hạn của Bộ Chính trị trong công tác quản lý cán bộ được quy định thành 9 khoản, tăng thêm 1 khoản so với Quy định 105.",
            " Cụ thể, Bộ Chính trị quyết định chủ trương,  chính sách  về công tác cán bộ và cán bộ theo Quy chế làm việc của Ban Chấp hành T.Ư Đảng, Bộ Chính trị, Ban Bí thư.",
            " Quy định 80 cũng ghi rõ, Bộ Chính trị trình Ban Chấp hành T.Ư Đảng những vấn đề lớn về công tác cán bộ, chiến lược cán bộ; chuẩn bị và giới thiệu nhân sự; kỷ luật cán bộ và những vấn đề khác về công tác cán bộ thuộc thẩm quyền của T.Ư Đảng.",
            " Tuy nhiên, Quy định 80 quy định cụ thể, Bộ Chính trị sẽ chuẩn bị và giới thiệu nhân sự để Ban Chấp hành T.Ư Đảng xem xét, bầu Tổng bí thư, Bộ Chính trị, Ban Bí thư, Ủy ban Kiểm tra T.Ư (gồm Chủ nhiệm và các ủy viên); đồng thời, giới thiệu nhân sự để Quốc hội bầu giữ chức Chủ tịch nước,  Thủ tướng Chính phủ , Chủ tịch Quốc hội.",
            " Bộ Chính trị cũng trình để xin ý kiến Ban Chấp hành T.Ư Đảng trước khi giới thiệu nhân sự để Quốc hội bầu, phê chuẩn đối với các chức danh: Phó chủ tịch nước, Phó chủ tịch Quốc hội, Phó thủ tướng Chính phủ, Chánh án TAND tối cao, Viện trưởng VKSND tối cao, Ủy viên Ủy ban Thường vụ Quốc hội, Chủ tịch Hội đồng Dân tộc, Tổng thư ký Quốc hội, Chủ nhiệm các ủy ban của Quốc hội, Tổng Kiểm toán Nhà nước và các thành viên Chính phủ.",
            " Ở khoản 3, giống quy định cũ, Quy định 80 cũng nêu rõ, Bộ Chính trị quyết định phân công công tác đối với  Ủy viên Bộ Chính trị , Ủy viên Ban Bí thư, Ủy viên Ban Chấp hành T.Ư Đảng (cả chính thức và dự khuyết).",
            " Tuy nhiên, Quy định 80 mới bổ sung thêm việc “phê duyệt quy hoạch Ban Chấp hành T.Ư Đảng, Bộ Chính trị, Ban Bí thư”. Việc này chưa có trong Quy định 105 cách đây 5 năm.",
            " Ở khoản 4, tương tự Quy định 105, Quy định 80 quy định: Bộ Chính trị sẽ chỉ định Bí thư, Phó bí thư và Ủy viên Đảng đoàn Quốc hội, Ban Cán sự Đảng Chính phủ, Quân ủy T.Ư, Đảng ủy Công an T.Ư. Và khi cần thiết chỉ định Bí thư, giao quyền Bí thư hoặc giao phụ trách Đảng bộ trực thuộc T.Ư.",
            " Ở khoản 5, Quy định 80 chi tiết thêm nhiều quyền hạn, trách nhiệm của Bộ Chính trị. Theo đó, Bộ Chính trị sẽ quyết định đánh giá, quy hoạch, đào tạo, bồi dưỡng, bố trí, phân công, bổ nhiệm, giới thiệu ứng cử, tái cử, chỉ định, điều động, luân chuyển, biệt phái cán bộ.",
            " Bên cạnh đó, Bộ Chính trị sẽ quyết định việc “phong, thăng, giáng, tước quân hàm cấp tướng”; cho thôi giữ chức vụ; tạm đình chỉ, đình chỉ chức vụ, cho từ chức, miễn nhiệm, cách chức; khen thưởng, kỷ luật; thực hiện chế độ, chính sách đối với các chức danh cán bộ thuộc thẩm quyền quản lý.",
            " Quy định 80 cũng bổ sung thêm nội dung: \"Bộ Chính trị sẽ lãnh đạo Đảng đoàn Quốc hội trong việc giới thiệu nhân sự, phê chuẩn, miễn nhiệm hoặc  lấy phiếu tín nhiệm  đối với các chức danh do Quốc hội bầu hoặc phê chuẩn\".",
            " Ở khoản 6 - 7, Quy định 80 giữ nguyên quy định cũ. Cụ thể, Bộ Chính trị sẽ quyết định phân công, phân cấp quản lý cán bộ đối với các cấp ủy, tổ chức đảng trực thuộc T.Ư.",
            " Bộ Chính trị cũng sẽ quyết định kiểm tra, giám sát công tác cán bộ ở các ngành, các cấp, các tổ chức trong  hệ thống chính trị .",
            " Ở khoản 8, Quy định 80 cũng quy định chi tiết hơn Quy định 105.",
            "  Cụ thể, Bộ Chính trị ủy quyền cho Chủ tịch nước, Thủ tướng Chính phủ, Chủ tịch Quốc hội, Thường trực Ban Bí thư trong phạm vi, lĩnh vực phụ trách xem xét quyết định phân công, bổ nhiệm, giới thiệu ứng cử đối với cán bộ diện Bộ Chính trị quản lý giữ các chức danh, chức vụ có cơ cấu kiêm nhiệm của Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, tổ chức nghị sĩ hữu nghị của Việt Nam với các nước, các ban chỉ đạo theo quy định.",
            " Cùng đó là bổ nhiệm lại và thực hiện chế độ nghỉ hưu đối với cán bộ diện Bộ Chính trị quản lý theo quy định (trừ các Ủy viên T.Ư Đảng).",
            " Quy định 80 bổ sung thêm khoản 9, trong đó, Bộ Chính trị có quyền ủy quyền cho Ban Tổ chức T.Ư phê duyệt quy hoạch các chức danh lãnh đạo, quản lý diện Bộ Chính trị, Ban Bí thư quản lý (trừ các Ủy viên T.Ư Đảng, gồm cả dự khuyết).",
            " Về trách nhiệm, quyền hạn của Ban Bí thư không có nhiều khác biệt so với Quy định 105 trước đây.",
            " Cụ thể, bổ sung thêm quyền hạn “phong, thăng, giáng, tước quân hàm cấp tướng” đối với cán bộ thuộc diện Ban Bí thư quản lý.",
            " Bên cạnh đó, Ban Bí thư cũng có quyền ủy quyền cho Chủ tịch nước, Thủ tướng Chính phủ, Chủ tịch Quốc hội, Thường trực Ban Bí thư quyết định phân công, bổ nhiệm, giới thiệu ứng cử đối với cán bộ diện Ban Bí thư quản lý giữ các chức danh, chức vụ có cơ cấu kiêm nhiệm của Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, tổ chức nghị sĩ hữu nghị của Việt Nam với các nước, các ban chỉ đạo theo quy định.",
            " Cùng đó là bổ nhiệm lại và thực hiện chế độ nghỉ hưu đối với cán bộ diện Ban Bí thư quản lý theo quy định.",
            " Một “quyền hạn” mới bổ sung trong Quy định 80 là  Ban Bí thư  cho ý kiến nhân sự thư ký của các Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư, Phó chủ tịch nước, Phó thủ tướng Chính phủ, Phó chủ tịch Quốc hội."
        ],
        "list_image": []
    },
    {
        "id_content": "1496730",
        "url": "https://thanhnien.vn/bo-chinh-tri-khong-bo-nhiem-can-bo-dang-bi-xu-ly-ky-luat-ngoai-quy-hoach-post1496730.html",
        "test": [
            " Thường trực Ban Bí thư  Võ Văn Thưởng  vừa thay mặt  Bộ Chính trị  ký ban hành Quy định 80 về phân cấp quản lý cán bộ và bổ nhiệm, giới thiệu cán bộ ứng cử (Quy định 80) thay thế cho Quy định 105 năm 2017.",
            " Về nội dung bổ nhiệm, giới thiệu cán bộ ứng cử, Quy định 80 có nhiều điểm mới so với quy định cũ.",
            " Cụ thể, về nguyên tắc bổ nhiệm, giới thiệu ứng cử, Quy định 80 bổ sung thêm nguyên tắc: không bổ nhiệm, giới thiệu ứng cử, điều động, phong, thăng quân hàm đối với cán bộ, đảng viên đang bị xem xét, xử lý kỷ luật.",
            " Về nguyên tắc bổ nhiệm lại hoặc giới thiệu tái cử, Quy định 80 cũng nêu rõ, cán bộ sau khi được bổ nhiệm, giới thiệu ứng cử vì một trong các lý do như: sức khoẻ không bảo đảm; uy tín giảm sút; không hoàn thành nhiệm vụ; vi phạm kỷ luật Đảng, pháp luật của nhà nước,... thì cấp có thẩm quyền quyết định việc thay thế, cho thôi giữ chức, miễn nhiệm, từ chức, cách chức mà không cần chờ hết thời hạn giữ chức vụ, hết nhiệm kỳ công tác.",
            " Đối với cán bộ đang trong thời hạn thi hành kỷ luật mà không thuộc diện phải xem xét miễn nhiệm, cho từ chức thì cấp có thẩm quyền bổ nhiệm cán bộ căn cứ yêu cầu nhiệm vụ. ",
            " Tuy nhiên, Quy định 80 cũng nêu rõ cần thảo luận dân chủ, đánh giá khách quan, thận trọng, kỹ lưỡng, cân nhắc nhiều mặt về phẩm chất, năng lực, uy tín; nguyên nhân, động cơ vi phạm, khuyết điểm và tính chất, mức độ ảnh hưởng, tác động, kết quả khắc phục hậu quả (nếu có),... xem xét, cân nhắc việc bổ nhiệm lại hoặc giới thiệu tái cử.",
            " Về tiêu chuẩn, điều kiện bổ nhiệm, giới thiệu ứng cử vào chức vụ cao hơn, Quy định 80 cũng giữ lại quy định cũ, trong đó nêu rõ: cán bộ bị kỷ luật cũng không được phân công, bổ nhiệm, giới thiệu ứng cử vào chức vụ cao hơn chức vụ khi bị kỷ luật trong khoảng thời gian từ 12 - 60 tháng (tùy theo hình thức kỷ luật là khiển trách, cảnh cáo hay cách chức).",
            " Quy định 80 bổ sung thêm 2 tiêu chuẩn, điều kiện mới. Cụ thể, cán bộ được giới thiệu từ nguồn nhân sự tại chỗ phải được quy hoạch vào chức danh bổ nhiệm hoặc được quy hoạch chức danh tương đương trở lên. Đối với nhân sự từ nguồn ở bên ngoài phải được quy hoạch chức danh tương đương trở lên.",
            " Bên cạnh đó, cán bộ phải có thời gian giữ chức vụ đang đảm nhiệm hoặc chức vụ tương đương ít nhất là 2 năm.",
            " Đối với việc bổ nhiệm sĩ quan trong lực lượng vũ trang do Quân ủy T.Ư và Đảng ủy Công an T.Ư quy định cụ thể cho phù hợp với yêu cầu thực tiễn. Các trường hợp đặc biệt sẽ do cấp có thẩm quyền quyết định.",
            " Về thời hạn, Quy định 80 nêu rõ, thời hạn bổ nhiệm giữ chức vụ là 5 năm (60 tháng) đối với các chức danh cán bộ lãnh đạo, quản lý ở cơ quan, đơn vị trong  hệ thống chính trị  và  doanh nghiệp nhà nước .",
            " Thời hạn bổ nhiệm giữ chức vụ dưới 5 năm áp dụng đối với một số chức vụ đặc thù theo quy định riêng."
        ],
        "list_image": []
    },
    {
        "id_content": "1482932",
        "url": "https://thanhnien.vn/trut-gian-loa-phuong-post1482932.html",
        "test": [
            " Ngay trong cách gọi thông dụng là \"loa phường\", không gian câu chuyện được định vị ở thành thị. Từ đó, tranh luận về sự hiện diện của phương tiện này nằm trọn vào bối cảnh đô thị, vốn đã chứa nhiều vấn đề. ",
            " \" Loa phường \" trở thành nguyên cớ gây bức xúc và phản chiếu, gánh chịu nỗi niềm của thị dân.",
            " Ở nông thôn, hầu như chẳng ai phàn nàn về loa phóng thanh, khi nó thỉnh thoảng loan báo về vụ lúa mùa, mời bà con đi họp, rồi nhường khung trời cho gà gáy, nghé kêu. ",
            " Nhưng ở thị thành, tiếng loa tràn ra phố đã sẵn thập cẩm âm thanh, gia cố cho ma trận ô nhiễm tiếng ồn, tác động rất mạnh đến thần kinh con người. ",
            " Đó là một trong những nguyên nhân để nhiều người đòi bỏ \"loa phường\", bên cạnh các lý do nội dung khô khan, truyền đạt kém thu hút, đã có nhiều phương thức truyền tin hiệu quả, tối ưu hơn…",
            " Sau khi có thông tin  Hà Nội  khôi phục loa phường, gây tranh cãi, ngày 27.7, bà Nguyễn Thị Mai Hương, Phó giám đốc Sở TT-TT Hà Nội, khẳng định thủ đô chưa dừng hoạt động  loa truyền thanh  tại 579 xã, phường, thị xã, để gọi là khôi phục.",
            " Loa phường lâu nay vẫn ở đó, chỉ là theo kế hoạch mới, sẽ thay đổi cách vận hành, số lượng - vị trí lắp đặt, nội dung - thời lượng phát thanh. ",
            " Ngành chức năng phải nói lại cho rõ, thì không chỉ truyền thông chưa ngọn ngành đến người dân, mà quan trọng hơn, đối tượng chịu tác động bởi quyết sách, chưa được tham khảo ý kiến.",
            " Nhiều người muốn dẹp loa phường, nhưng vẫn có một bộ phận người dân còn cần đến.  Giới trẻ  cầm trên tay điện thoại thông minh không thích phương tiện báo tin cổ lỗ này, nhưng tiếng loa đối với nhiều người lớn tuổi là thông tin, hay một hoài niệm.",
            " Nhìn sang Mỹ, Nhật, họ vẫn giữ hệ thống loa truyền thanh để cảnh báo động đất, lũ lụt, sóng thần hay sự cố hạt nhân, phóng tên lửa… Vấn đề là phiền toái thì nhiều người đã thấy, nhưng ưu điểm của dạng truyền báo này, cơ quan chuyên môn không trình bày, diễn giải kế hoạch, điều chỉnh, thì người dân khó thấy. ",
            " Nhiều người hay phản ứng tiêu cực trước một  vấn đề dân sinh , liên quan đến bản thân và gia đình họ, nhưng thường được đưa ra không đầy đủ, tiếp nhận trong thế bị động và có phần áp đặt. Điều này góp phần dẫn đến nhiều vụ việc như lâu nay, dư luận, chủ yếu trên  mạng xã hội , bị cuốn theo nhau vào luồng phê phán khi chưa có đủ chiều thông tin.",
            " Tiếng loa phường tuy ầm ĩ nhưng không chắc gây căng thẳng hơn âm thanh tin nhắn nhẹ nhàng của các giao thức hiện đại như: Facebook, Zalo, Telegram. Tuy đã có bản tin  thời tiết , báo cơn bão sắp đến, nhưng thêm tiếng loa cảnh giác thiên tai hẳn không thừa.",
            " Người thụ hưởng cần quyết sách minh bạch, sòng phẳng. Tiếng loa có thể rè rẹt nhưng câu chuyện liên quan xung quanh nó cần rõ ràng. Để loa phường của hôm nay hay bất kỳ cá thể, vật dụng, vấn đề nào đó sắp tới đây, không trở thành mục tiêu để trút giận, giải tỏa ẩn ức hay lên đồng tập thể."
        ],
        "list_image": []
    },
    {
        "id_content": "1490701",
        "url": "https://thanhnien.vn/nhung-nhom-nho-thien-nguyen-post1490701.html",
        "test": [
            " Những chốt cứu trợ đã mọc lên dọc QL1, những nhu yếu phẩm thiết yếu cho người về quê lánh dịch đã được chuẩn bị và trao tận tay bà con đang rất cần cứu trợ. ",
            " Ở  Quảng Ngãi , những nhóm thiện nguyện đã thu góp những tấm lòng hảo tâm, những người trẻ nhiệt huyết, những người già tốt bụng, và thực sự đã giúp đỡ bà con hồi hương được rất nhiều.",
            " Có hai đơn vị nhà nước tham gia tích cực vào công tác thiện nguyện này, đó là Phòng CSGT đường bộ, đường sắt tỉnh Quảng Ngãi và UBND TP.Quảng Ngãi. Các cán bộ chiến sĩ CSGT do nghiệp vụ phải suốt ngày đêm ứng trực dọc QL1 nên nắm rất rõ câu chuyện bà con hồi hương, và đã trực tiếp giúp đỡ bà con trên đường. Tinh thần thiện nguyện đã làm những CSGT trở thành những chiến sĩ thiện nguyện, bên cạnh công việc chính là bảo đảm an toàn an ninh trên đường giao thông. ",
            " Còn TP.Quảng Ngãi, do nhiệm vụ quản lý TP, trước thực trạng bà con hồi hương khốn khổ, dưới sự tham gia trực tiếp của chủ tịch TP, đã tìm chỗ ăn, chỗ ở cho bà con; đưa những sản phụ sắp đến kỳ sinh nở vào bệnh viện chăm sóc, kể cả tổ chức xe ô tô đưa gia đình sản phụ về quê được an toàn.",
            " Từ sau năm 2021 đáng nhớ đó, ở Quảng Ngãi đã xuất hiện và duy trì hoạt động nhiều nhóm nhỏ thiện nguyện với độ lan tỏa tinh thần thiện nguyện này càng có bề rộng và chiều sâu hơn. ",
            " Với những nhóm nhỏ thiện nguyện, dù tiền bạc không nhiều, những gói quà không lớn, nhưng lại có điều kiện đi sát những gia đình đồng bào cần được giúp đỡ. Những gói quà thiện nguyện vì thế đến đúng địa chỉ, đến kịp thời và giúp được bà con đang hết sức cần giúp đỡ.",
            " Hình thức “nhóm thiện nguyện nhỏ” tuy được hình thành một cách tự phát, nhưng đó là cách tự phát mà cộng đồng xã hội đang rất cần. Khi đồng bào giúp đồng bào, chúng ta tự giúp nhau, giúp những người nghèo khổ, bệnh tật, yếu thế, thì đó là biểu hiện thực tế nhất và cao cả nhất của “tình dân tộc, nghĩa đồng bào” mà Bác Hồ đã từng nhiều lần kêu gọi từ ngày đất nước chính thức trở thành một nước Việt Nam độc lập.",
            " Sắp tới ngày Quốc khánh 2.9, lại đang là tháng Vu Lan, có lẽ những hoạt động sôi nổi của những “nhóm thiện nguyện nhỏ” hướng tới những đồng bào cần được giúp đỡ rất nên được nhà nước khuyến khích biểu dương kịp thời. Thay vì hoạt động “phóng sinh” với rất nhiều hệ lụy cần mổ xẻ để hướng về cái “thiện” một cách đúng đắn, thì những hoạt động thiện nguyện từ các nhóm nhỏ sẽ là mô hình nhân ái tốt đẹp của những người tốt bình thường, không phân biệt trẻ già, và cung cách hoạt động cũng rất gọn gàng hiệu quả. Làm được gì có ích cho bà con nghèo khổ yếu thế cần được giúp đỡ đều là làm vì nghĩa lớn. Đừng bỏ qua không làm những “việc thiện nho nhỏ”. Vì không có những việc thiện nhỏ được thực hiện cụ thể, thì lấy đâu ra những việc thiện lớn mà chúng ta mong chờ. "
        ],
        "list_image": []
    },
    {
        "id_content": "1495478",
        "url": "https://thanhnien.vn/boc-tham-vao-truong-mam-non-loi-khong-chi-thuoc-ve-nganh-giao-duc-post1495478.html",
        "test": [
            " Phụ huynh của 939 em tham dự bốc thăm tìm suất vào  Trường mầm non Hoàng Liệt  (Hà Nội) chắc đã có những ngày thấp thỏm, những phút giây thót tim may rủi. Dù nhà trường đã nỗ lực hết sức nhưng chỉ có 459 cháu được nhận vào trường.",
            "  Với một phường có số dân lên tới hơn 120.000 người, việc bảo đảm cho tất cả các cháu có nguyện vọng vào trường công là bất khả thi. Hơn 80 chung cư được \"nhồi\" vào địa bàn một phường vẻn vẹn 4,85 km 2 , quá trình đô thị hoá chóng mặt đã lấy đi cơ hội hoàn thiện cơ sở hạ tầng tương thích với việc tăng dân số.",
            "  Quy hoạch bị phá vỡ, đất đẹp được ưu tiên cho nhà ở bán lấy tiền, trường học bị đẩy vào quy hoạch ở khu vực nghĩa trang, đất đầu thừa đuôi thẹo rất khó triển khai, thậm chí không thể triển khai. Chưa kể không chủ đầu tư nào mặn mà với việc xây dựng các hạ tầng tiện ích mà chỉ nhăm nhăm xây nhà bán lấy tiền. Cách quản lý ấy dẫn đến vỡ trận trường công là tất yếu. ",
            " Lỗi không thuộc về ngành giáo dục, khi năm học này số lượng giáo viên quá thiếu. Bậc học mầm non mấy năm trước mới được đưa số giáo viên trở lại thành viên chức. Trong bối cảnh tinh giản biên chế 10%, số giáo viên được giao tăng thêm cũng không thể bù lấp số bị giảm. Tỷ lệ huy động trẻ đến trường đạt thấp do số phòng học cũng chỉ có giới hạn.",
            " Chủ trương nhiều địa phương khuyến khích trường công thuê giáo viên để mở rộng quy mô không khả thi vì học phí và cơ chế quản lý giáo viên quá khó hoà lẫn trong biên chế và hợp đồng trong cùng một khuôn viên trường học. Thế nên, nhiều trường chọn giải pháp an toàn là ưu tiên cho trẻ 5 tuổi để đạt chuẩn. Còn trẻ em bé hơn, nhất là 2 - 3 tuổi, phần lớn phó mặc cho gì đình các em hoặc là các nhóm trẻ tư nhân nhỏ lẻ.",
            " Với các gia đình có điều kiện, việc chọn trường chất lượng cho con ngay từ bậc mầm non là chuyện đương nhiên. Nhưng với những người thu nhập thấp, lá phiếu bốc thăm vào trường công là một lối thoát hạnh phúc. Trẻ được học trường công có khuôn viên rộng rãi hơn, môi trường học tập bảo đảm với chi phí thấp. ",
            " Trong khi đó, ở các nhóm trẻ nhỏ lẻ, việc quản lý khó khăn, giáo viên chưa đạt chuẩn, phòng ốc nhỏ hẹp, bí bức. Chưa kể tình trạng bạo hành trẻ, cô giáo chưa có kinh nghiệm và kỹ năng, sự biến động nhân sự do các cô có thể “nhảy việc” dễ dàng cũng ẩn chứa những rủi ro rất lớn.",
            " TP.HCM có 3 phường dân cư trên 100.000 người, phần lớn tăng đột biến do  người lao động  từ các tỉnh, thành khác tìm đến làm việc ở các khu công nghiệp trên địa bàn. Đất chật, người đông, trường mầm non công lập không thể là bảo đảm cho các gia đình trẻ từ xa đến lập nghiệp.",
            " Dù có bố trí được ngân sách thì khó khăn về quỹ đất và biên chế cũng đủ níu chân thành phố năng động nhất nước trong quyết tâm huy động trẻ đến trường  mầm non công lập . Trong khi đó, nhiều trung tâm tư thục muốn lên trường do đã đủ nhân lực và tài chính thì lại gặp khó vì phải chuyển mục đích sử dụng từ đất ở sang đất trường học. Không ai dại gì làm việc ngược đời bởi đất ở giá trị hơn nhiều đất xây trường.",
            "  Trường công lập có nơi còn thừa chỗ nhưng phụ huynh không mặn mà vì giờ giấc không linh hoạt, địa điểm xây trường nằm giữa khu công nghiệp nhưng lại xa khu dân cư, không tiện cho công nhân gửi gắm con quá giờ do lịch làm việc phải theo tiến độ công việc.",
            " Chưa kể lương giáo viên mầm non quá thấp, áp lực soạn bài giảng, làm đồ dùng dạy học khiến giờ làm việc thực tế rất nhiều. Trong khi con công nhân được hưởng  chính sách  hỗ trợ 160.000 đồng/tháng theo chủ trương hỗ trợ của nhà nước thì chính con các cô giáo lại không được hưởng sự ưu ái này. Những lý do đó đã thúc đẩy nhiều giáo viên yêu trẻ dứt áo ra đi tìm con đường khác!",
            " Một năm học mới đã lại bắt đầu. Cấp học mầm non với những đứa trẻ lần đầu đến lớp, những bậc phụ huynh khấp khởi, lo lắng trao gửi con mình cho các cô giáo với hy vọng tương lai tốt đẹp. ",
            " Ưu tư về những lá thăm may rủi, những thiếu trước hụt sau về cơ sở vật chất, đội ngũ giáo viên và cả tâm lý coi nhẹ bậc học này có khiến giáo dục mầm non mãi là mắt xích yếu nhất của nền giáo dục? ",
            " Sẽ không thể có câu trả lời thoả đáng nếu coi đây là “chuyện riêng” của ngành giáo dục, phó mặc việc nuôi dạy trẻ trong những vướng mắc của cơ chế lâu nay!"
        ],
        "list_image": []
    },
    {
        "id_content": "1496689",
        "url": "https://thanhnien.vn/bo-gtvt-de-xuat-13100-ti-dong-ngan-sach-mua-lai-du-an-bot-treo-post1496689.html",
        "test": [
            " Bộ GTVT vừa có báo cáo gửi Chính phủ, đề xuất giải pháp xử lý vướng mắc tại một số  trạm thu phí BOT . Trong tổng số hơn 70 dự án BOT do Bộ GTVT quản lý, bộ này rà soát, phối hợp với các cơ quan, bộ, ngành, địa phương, nhà đầu tư,  doanh nghiệp  dự án, đã thống nhất giải pháp xử lý được 14 trạm thu phí đưa vào hoạt động bình thường.",
            " Tuy nhiên, vẫn còn 4 trạm thu phí BOT chưa xử lý bất cập nên chưa được thu phí, gồm: trạm thu phí La Sơn - Túy Loan, trạm thu phí Bỉm Sơn, trạm thu phí QL3 và trạm thu phí trên QL91.",
            " Theo Bộ GTVT, thời gian qua dù đã phối hợp với các địa phương và cơ quan liên quan nghiên cứu nhiều giải pháp xử lý, tháo gỡ khó khăn cho các trạm thu phí, dự án BOT kể trên, nhưng đều không bảo đảm hiệu quả về tài chính và tính khả thi để triển khai thực hiện.",
            " Về hướng xử lý, Bộ GTVT kiến nghị không sử dụng  trạm thu phí La Sơn - Túy Loan  để hoàn vốn cho dự án xây dựng hầm đường bộ qua Đèo Cả; bổ sung vốn nhà nước (khoảng 2.280 tỉ đồng) để hỗ trợ cho dự án.",
            " Đối với tuyến cao tốc La Sơn - Túy Loan, giao Bộ GTVT phối hợp với Bộ Tài chính xây dựng đề án thu phí trình cấp có thẩm quyền thông qua để thu hồi vốn nộp ngân sách nhà nước.",
            " Đối với  trạm thu phí Bỉm Sơn  (hoàn vốn cho đường vành đai phía tây TP. Thanh Hóa  đoạn Km0 - Km6), Bộ GTVT đã phối hợp với tỉnh Thanh Hóa nghiên cứu phương án di dời về tuyến tránh phía tây để hoàn vốn.",
            " Tuy nhiên, do hiện tại lưu thông theo hướng Bắc - Nam qua khu vực TP.Thanh Hóa đã có tuyến tránh phía đông và tuyến QL1, nếu tổ chức thu phí trên tuyến tránh phía tây thì các phương tiện sẽ lựa chọn lưu thông trên tuyến tránh phía đông và QL1 để không phải mất phí.",
            " Bên cạnh đó, trên tuyến tránh phía tây trong phạm vi dự kiến đặt trạm thu phí có tới 16 vị trí giao cắt với các đường ngang, các phương tiện có thể sử dụng để tránh phải mất phí. Do vậy, phương án di dời trạm Bỉm Sơn về tuyến tránh phía tây để hoàn vốn không khả thi.",
            " Bộ GTVT báo cáo  Thủ tướng Chính phủ  và kiến nghị phương án chấm dứt hợp đồng trước thời hạn, đồng thời bố trí vốn ngân sách nhà nước (khoảng 920 tỉ đồng) để thanh toán cho nhà đầu tư.",
            " Về  trạm thu phí QL3  (hoàn vốn cho dự án BOT xây dựng tuyến đường Thái Nguyên - Chợ Mới và cải tạo, nâng cấp QL3 đoạn Km75 - Km100), Bộ GTVT cũng đã phối hợp với địa phương tiếp tục nghiên cứu kỹ các phương án xử lý bất cập.",
            " UBND tỉnh Thái Nguyên đã thống nhất đề nghị Bộ GTVT báo cáo cấp có thẩm quyền xem xét, quyết định theo phương án chấm dứt hợp đồng trước thời hạn, bố trí vốn nhà nước (khoảng 3.250 tỉ đồng) để thanh toán cho doanh nghiệp dự án.",
            " Về  trạm thu phí trên QL91  (hoàn vốn cho dự án BOT cải tạo, nâng cấp QL91 đoạn Km14 - Km50+889), theo Bộ GTVT, quá trình xử lý bất cập tại trạm T2, Bộ GTVT đã phối hợp với địa phương nghiên cứu phương án xóa bỏ trạm T2 và bố trí vốn nhà nước thanh toán phần đầu tư bổ sung. Nhà đầu tư tiếp tục thu phí tại trạm T1 để hoàn vốn cho dự án BOT cải tạo, nâng cấp QL91 đoạn Km14 - Km50+889 như hợp đồng BOT ban đầu.",
            " Tuy nhiên, phương án này không khả thi do trong khu vực dự án đã phát sinh các tuyến đường song hành, các tuyến kết nối, các phương tiện được sử dụng không mất phí nên dẫn đến phân chia lưu lượng, không bảo đảm hiệu quả tài chính.",
            " Trên cơ sở nghiên cứu kỹ các phương án, Bộ GTVT và UBND TP. Cần Thơ  thống nhất kiến nghị Chính phủ cho phép chấm dứt hợp đồng trước hạn, bố trí ngân sách nhà nước (khoảng 1.879 tỉ đồng) để thanh toán cho nhà đầu tư, doanh nghiệp dự án.",
            " Ngoài ra, với 4 dự án BOT sụt giảm doanh thu lớn, phá vỡ phương án tài chính, bao gồm dự án BOT đầu tư nâng cấp, mở rộng đường  Hồ Chí Minh  đoạn Km1.738 - Km1.763, Bộ GTVT đề nghị bố trí khoảng 703 tỉ đồng để hoàn trả cho doanh nghiệp BOT.",
            " Dự án đầu tư xây dựng công trình cầu Thái Hà, Bộ GTVT kiến nghị Chính phủ, Thủ tướng Chính phủ cho phép chấm dứt hợp đồng trước thời hạn và bố trí vốn 2.049 tỉ đồng ngân sách để thanh toán cho nhà đầu tư, doanh nghiệp dự án.",
            " Dự án BOT cải tạo, nâng cấp luồng sông Sài Gòn đoạn từ cầu đường sắt Bình Lợi tới cảng Bến Súc, Bộ GTVT cũng đề nghị chấm dứt hợp đồng và bố trí ngân sách khoảng 612 tỉ đồng thanh toán cho nhà đầu tư cũng như hoàn trả vốn vay của UBND tỉnh  Bình Dương .",
            " Với dự án đầu tư xây dựng công trình cầu Việt Trì - Ba Vì, chấm dứt hợp đồng dự án trước thời hạn và bố trí khoảng 1.422 tỉ đồng ngân sách để thanh toán cho nhà đầu tư.",
            " Đáng chú ý, theo Bộ GTVT, hiện nay luật Đầu tư công chưa có quy định sử dụng vốn đầu tư công để thanh toán cho nhà đầu tư, doanh nghiệp dự án khi chấm dứt hợp đồng trước thời hạn.",
            " Đồng thời, xét về giải pháp tổng thể để xử lý dứt điểm những vướng mắc, bất cập tại các dự án BOT nêu trên cần bố trí vốn ngân sách nhà nước khoảng 13.115 tỉ đồng, theo quy định của pháp luật về đầu tư công, để có cơ sở thực hiện, Chính phủ báo cáo Quốc hội xem xét, quyết định.",
            " Về nguồn vốn thanh toán, Bộ GTVT cũng kiến nghị xem xét, cân đối từ nguồn vượt thu ngân sách nhà nước năm 2022 và từ các nguồn vốn tăng thu, tiết kiệm chi hàng năm trong giai đoạn 2021 - 2025 để thanh toán chi phí hợp lý cho nhà đầu tư, doanh nghiệp dự án."
        ],
        "list_image": []
    },
    {
        "id_content": "1496690",
        "url": "https://thanhnien.vn/bo-cong-thuong-tuoc-giay-phep-them-5-cong-ty-dau-moi-xang-dau-post1496690.html",
        "test": [
            " Cụ thể,  các doanh nghiệp  bị xử phạt theo quyết định của Thanh tra Bộ Công thương gồm: Công ty cổ phần Thương mại dầu khí  Đồng Tháp , Công ty cổ phần Xuất nhập khẩu xăng dầu Tín Nghĩa, Công ty TNHH MTV Dầu khí TP.HCM, Công ty TNHH Xăng dầu Hùng Hậu, Công ty cổ phần Dầu khí Đông Phương. Hình thức xử phạt bổ sung là tước giấy phép.",
            " Tuy nhiên, đến nay, thông tin trên vẫn chưa thấy xuất hiện trên trang thông tin minh bạch về xăng dầu của Bộ Công thương.",
            " Trong công văn thực hiện Quyết định xử phạt vi phạm hành chính, Thanh tra Bộ Công thương cũng nêu rõ doanh nghiệp sau khi nhận Quyết định xử phạt vi phạm hành chính, phải ban hành văn bản gửi thông báo đến các đơn vị: Vụ Thị trường trong nước, Thanh tra Bộ, Tổng cục Quản lý thị trường (Bộ Công thương); Bộ Tài chính; Tổng cục Hải quan để giám sát, xử lý việc thực hiện Quyết định xử phạt vi phạm hành chính theo quy định.",
            " Đồng thời, Thanh tra Bộ Công thương yêu cầu  5 doanh nghiệp  vi phạm thực hiện việc bàn giao giấy phép kinh doanh xuất nhập khẩu xăng dầu cho Thanh tra Bộ Công thương tại trụ sở Các cơ quan đại diện của Bộ Công thương tại TP.HCM.",
            " Trao đổi với  Thanh Niên , một đại diện doanh nghiệp đầu mối xăng dầu cho rằng, có thể doanh nghiệp vi phạm trong lần thanh tra 33 doanh nghiệp đầu mối xăng dầu của Bộ Công thương được thực hiện từ tháng 2.2022, cách đây 6 tháng. Sau đó, đến tháng 7, Bộ Công thương mới chính thức rút giấy phép kinh doanh 7 doanh nghiệp đầu mối thời hạn từ 1-2 tháng. Đến nay, đã có 5 doanh nghiệp đã được trả lại giấy phép kinh doanh, số còn lại dự kiến vào ngày 14.9 tới. ",
            " Như vậy, đến nay đã có 12 doanh nghiệp bị rút phép có thời hạn sau đợt thanh tra 33 đầu mối của Bộ Công thương."
        ],
        "list_image": []
    },
    {
        "id_content": "1496457",
        "url": "https://thanhnien.vn/tphcm-de-nghi-truy-to-chu-duc-hau-giam-doc-cong-ty-tin-hoc-hung-tien-post1496457.html",
        "test": [
            " Ngày 5.9, Cơ quan CSĐT Công an TP.HCM đã hoàn tất kết luận điều tra (KLĐT), chuyển hồ sơ sang Viện KSND TP.HCM đề nghị truy tố bị can Chu Đức Hậu (46 tuổi, ngụ TP.HCM) can tội “ lạm dụng tín nhiệm chiếm đoạt tài sản ”.",
            " Theo KLĐT, năm 2008, Hậu thành lập Công ty TNHH TM DV Tin học Hùng Tiến (viết tắt Công ty Hùng Tiến, trụ sở Q.3, TP.HCM). Quá trình hoạt động kinh doanh, Hậu có đặt mua  máy vi tính xách tay  và linh kiện máy tính của các  doanh nghiệp  gồm: Công ty V.S, Công ty T.L, Công ty T.T, Công ty L.H và Công ty T.Đ (cùng trụ sở tại TP.HCM) để lắp ráp máy tính rồi đem bán kiếm lời.",
            " Ngoài ra, Hậu khai nhận, trong quá trình điều hành hoạt động Công ty Hùng Tiến, Hậu còn vay mượn của ông N.V.T (ngụ Q.3, TP.HCM) số tiền 12.000 USD và 185 triệu đồng để nhập máy vi tính. Hậu cam kết với ông N.V.T khoảng 10 - 30 ngày sẽ trả lại tiền.",
            " Tuy nhiên, khoảng tháng 10.2008, công việc kinh doanh của Hậu không hiệu quả, các khoản vay nợ của ông N.V.T quá hạn thanh toán. Không có tiền trả nợ, lo sợ các doanh nghiệp và ông N.V.T tố cáo nên Hậu bỏ trốn khỏi nơi cư trú, chiếm đoạt giá trị hàng hóa theo hóa đơn và tiền vay mượn là hơn 1 tỉ đồng.",
            " Qua điều tra, truy xét, Cơ quan CSĐT Công an TP.HCM cho biết, Hậu và các doanh nghiệp trên đã mua bán với nhau nhiều năm. Hậu thanh toán tiền hàng đầy đủ nên các công ty tin tưởng để nhận hàng trước, 7 ngày sau thanh toán tiền.",
            " Theo đó, Hậu đã chiếm đoạt của Công ty V.S số tiền hơn 295 triệu đồng; chiếm đoạt của Công ty T.L số tiền 170 triệu đồng; chiếm đoạt của Công ty T.T số tiền 7.040 USD; chiếm đoạt của Công ty L.H số tiền 4.000 USD và chiếm đoạt của Công ty T.Đ số tiền hơn 17 triệu đồng.",
            " Ngày 15.9.2010, Cơ quan CSĐT Công an TP.HCM ra quyết định truy nã bị can Chu Đức Hậu. Đồng thời ra quyết định tạm đình chỉ điều tra bị can. Đến ngày 9.3.2022, Cơ quan CSĐT Công an TP.HCM ra quyết định phục hồi điều tra bị can khi Chu Đức Hậu bị bắt sau 12 năm trốn truy nã.",
            " Cơ quan CSĐT  Công an TP.HCM  nhận định, với cùng 1 thủ đoạn mà Chu Đức Hậu đã chiếm đoạt tài sản của 5 doanh nghiệp và 1 cá nhân số tiền hơn 1 tỉ đồng. Hành vi của Chu Đức Hậu đã cấu thành tội “lạm dụng tín nhiệm chiếm đoạt tài sản” theo quy định tại Điều 175 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017)."
        ],
        "list_image": []
    },
    {
        "id_content": "1496455",
        "url": "https://thanhnien.vn/chieu-thuc-tinh-vi-chiem-huong-tren-177-ti-dong-ban-quang-apatit-o-lao-cai-post1496455.html",
        "test": [
            " Nâng khống cước vận chuyển gấp hàng chục lần",
            " Trong  vụ án khai thác trái phép 1,5 triệu tấn quặng apatit ở Lào Cai , theo cáo trạng của Viện Kiểm sát nhân dân tỉnh Lào Cai, quá trình điều tra xác định, ông Nguyễn Mạnh Thừa, nguyên Tổng giám đốc Công ty TNHH xây dựng và thương mại Lilama (Công ty Lilama), đã thỏa thuận với nhiều cá nhân được thuê vận chuyển quặng apatit, đất và đá trong quá trình khai thác để nâng giá cước, khối lượng vận chuyển.",
            " Sau đó, bị can Nguyễn Mạnh Thừa đã chiếm hưởng tiền chênh lệch từ nâng khống với tổng số tiền lên tới 177 tỉ đồng.",
            " Cụ thể, để hợp thức hóa nguồn tiền thu được từ việc khai thác quặng apatit trái phép, bị can Nguyễn Mạnh Thừa đã thỏa thuận với 12 cá nhân mà Công ty Lilama đã thuê vận chuyển quặng và đất đá cho mượn tài khoản để chuyển tiền. ",
            " Theo đó, tiền bán quặng apatit được chuyển từ tài khoản Công ty Lilama vào tài khoản của những cá nhân này, sau đó họ rút và đưa lại cho bị can Thừa.",
            " Bên cạnh đó, bị can Thừa đã chỉ đạo kế toán Công ty Lilama lập các hợp đồng, biên bản, nghiệm thu để nâng khống giá cước vận chuyển quặng, đất đá và nâng khống giá cước và khối lượng sau đó đến  Chi cục thuế H.Bảo Thắng  và  Chi cục thuế TP.Lào Cai  mua hóa đơn bán lẻ theo các hợp đồng kinh tế và biên bản nghiệm thu khống.",
            " Theo điều tra, từ năm 2013 - 2015, bị can Nguyễn Mạnh Thừa chỉ đạo kế toán Công ty Lilama chuyển tiền từ các số tài khoản của  doanh nghiệp  này vào tài khoản 12 cá nhân với số tiền trên 182,7 tỉ đồng. Nhưng thực tế, số tiền thực nhận của các cá nhân này chỉ có 5,6 tỉ đồng, còn lại trên 177,1 tỉ đồng là nâng khống, bị ông Thừa chiếm hưởng.",
            " Trong đó, số tiền nâng khống chuyển vào các tài khoản cao gấp hàng chục lần so với thực tế. Cụ thể, kế toán Công ty Lilama đã có 30 lần chuyển tiền vào số tài khoản của bà Nguyễn Thị Ánh H. với tổng số tiền 21,9 tỉ đồng nhưng số tiền thực nhận cho việc vận chuyển quặng, đất đá chỉ có hơn 466 triệu đồng, hơn 21 tỉ đồng còn lại là nâng khống.",
            " Chuyển tiền 16 lần vào tài khoản ông Lâm Quang K. với tổng số tiền 19,2 tỉ đồng. Nhưng số tiền ông K. thực nhận chỉ có hơn 548 triệu đồng, còn lại 18,7 tỉ đồng là tiền nâng khống.",
            " Người được chuyển khoản ít nhất là ông Trương Văn T. với 3,541 tỉ đồng nhưng thực tế chỉ nhận 19,5 triệu đồng, còn lại trên 3,5 tỉ đồng là tiền nâng khống. ",
            " Cơ quan Cảnh sát điều tra Công an tỉnh Lào Cai xác định 12 cá nhân đồng ý cho bị can Nguyễn Mạnh Thừa thực hiện chuyển tiền từ tài khoản Công ty Lilama sau đó rút ra trả lại cho bị can Thừa, những người này chỉ nhận thực tế số tiền đã bốc xúc, vận chuyển đất đá, quặng apatit cho Công ty Lilama và không nhận thêm bất cứ khoản  lợi nhuận gì nên cơ quan điều tra không đề cập xử lý.",
            " Cũng theo cáo trạng của Viện Kiểm sát nhân dân tỉnh Lào Cai, quá trình điều tra đã tiến hành kê biên nhiều tài sản của Công ty Lilama và các tài sản, bất động sản của  bị can Nguyễn Mạnh Thừa .",
            " Cụ thể, cơ quan điều tra đã kê biên 1 mảnh đất đứng tên Nguyễn Mạnh Thừa với diện tích 120 m 2  đất ở và 268 m 2  đất nông thôn tại tổ dân phố Phú Cường, TT. Phố Lu, (H.Bảo Thắng, tỉnh Lào Cai); 1 thửa đất đứng tên Nguyễn Mạnh Thừa và Vũ Thị Lan có diện tích 301 m 2   đất ở nông thôn tại thôn Nam Hải, xã Sơn Hải, H.Bảo Thắng; 2 thửa đất biệt thự và nhà xây trên đất tại tiểu khu đô thị số 1, P.Phú Cường, TP.Lào Cai; 1 thửa đất đứng tên Công ty Lilama có diện tích 265,5 m 2  tại đường Phố Mới, TP.Lào Cai; 1 xe ô tô  BMW  X6 màu đen đứng tên Nguyễn Mạnh Thừa.",
            " Theo cáo trạng, toàn bộ số tài sản này cần chuyển theo hồ sơ vụ án để xử lý theo quy định của pháp luật. Bị can Nguyễn Mạnh Thừa bị cáo buộc là chủ mưu trực tiếp chỉ đạo, tổ chức khai thác,  tiêu thụ trái phép trên 1,5 triệu tấn quặng apatit  các loại thuộc khai trường 18, xã Đồng Tuyển, TP.Lào Cai, với tổng giá trị trên 610 tỉ đồng.",
            " Trong vụ án này, UBND tỉnh Lào Cai cũng ra 2 văn bản chưa đúng quy định của pháp luật gồm các Văn bản số 2610/UBND-CN ngày 2.8.2012 và Văn bản số 1717/UBND-CN ngày 20.5.2015. Các văn bản này sau đó đã được bị can Nguyễn Mạnh Thừa lợi dụng để chỉ đạo, tổ chức khai thác và  tiêu thụ quặng apatit trái phép .",
            " Ngoài ra, đối với nội dung Chi cục Thuế H.Bảo Thắng và Chi cục Thuế TP.Lào Cai đã cấp hóa đơn bán hàng thông thường cho các tổ chức, cá nhân cung cấp hàng hóa, dịch vụ của Công ty Lilama có liên quan đến vụ án, cũng đang được Cơ quan Cảnh sát điều tra Công an tỉnh Lào Cai điều tra làm rõ để xử lý trong vụ án  lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ , đã được cơ quan điều tra tách riêng từ vụ án này."
        ],
        "list_image": []
    },
    {
        "id_content": "1496438",
        "url": "https://thanhnien.vn/tin-tuc-thoi-tiet-hom-nay-592022-troi-it-mua-cao-nhat-35-do-c-post1496438.html",
        "test": [
            " Tin tức thời tiết hôm nay  5.9.2022, Trung tâm Dự báo khí tượng thủy văn quốc gia  dự báo thời tiết  ngày khai giảng năm học mới 2022 - 2023 trên phạm vi cả nước, phổ biến là ít mưa,  trời nắng , nhiệt độ cao nhất 35 độ C.",
            "  Dự báo nhiệt độ cao nhất ngày từ 32 - 35 độ C. Ban ngày, trời nắng, có nơi nắng nóng, chiều tối và đêm có mưa rào và giông, xác suất mưa 5 - 10 %.",
            " Các tỉnh từ  Thanh Hóa  đến Thừa Thiên - Huế nhiệt độ cao nhất ngày từ 32 - 35 độ C; ngày nắng, chiều tối và đêm có  mưa rào  và giông, xác suất mưa 10 - 30 %.",
            " Dự báo nhiệt độ cao nhất ngày từ 32 - 35 độ C. Ban ngày, trời nắng, chiều tối và đêm có mưa rào và giông, tập trung ở khu vực vùng núi, xác suất mưa 75 - 85 %.",
            " Dự báo nhiệt độ cao nhất ngày từ 29 - 32 độ C. Ban ngày, trời nắng gián đoạn, chiều và tối có mưa rào và giông, xác suất mưa 80 - 90 %.",
            " Dự báo nhiệt độ cao nhất ngày từ 29 - 33 độ C. Ban ngày, trời nắng gián đoạn, chiều và tối có mưa rào và giông, xác suất mưa 80 - 90 %.",
            " Tin tức thời tiết hôm nay, dự báo nhiệt độ cao nhất trong ngày  khai giảng năm học mới  chỉ từ 32 - 34 độ C. Ban ngày, trời có nắng, chiều tối và đêm có mưa rào và giông, xác suất mưa 5 - 10 %."
        ],
        "list_image": []
    }
]
